{"articles":[{
    "journal": "Rev. adm. pública (Online)",
    "title": "Administración municipal y corrupción en la implementación de programas educativos federales",
    "db": "LILACS",
    "pmid": "biblio-897266",
    "Year": 2018,
    "abstractText": "Resumen Este trabajo analiza la implementación de programas federales de educación en los municipios a través del análisis estructurado de textos de los informes de fiscalización de la CGU del año 2014. Estudios sobre gestión y corrupción en los municipios componen el referencial teórico. El objetivo es analizar los problemas que afectan a la gestión de programas federales en municipios. La principal conclusión apunta que es necesario aumentar la atención de investigadores y gestores para cuestiones relativas a la calidad de la gestión municipal, pues afectan más a menudo la implementación de las políticas que problemas de corrupción."
},{
    "journal": "Rev. adm. pública (Online)",
    "title": "Reflexiones sobre la comunicación en las políticas públicas: propuesta de un modelo de evaluación de la comunicación gubernamental",
    "db": "LILACS",
    "pmid": "biblio-897267",
    "Year": 2018,
    "abstractText": "Resumen Mediante la comprensión de la comunicación como un mediador para el logro de los objetivos sociales y gubernamentales, este estudio ambiciona desarrollar y implementar un modelo de evaluación de la comunicación gubernamental fundamentado en las suposiciones teóricas del campo. Se aplicó el modelo en el análisis de la Política Brasileña de Residuos Sólidos, que enfrenta dificultades en su institucionalización por medio de las directrices recomendadas por el new public management. A partir del análisis de contenido de entrevistas y de documentos disponibles (del Ministerio de Medio Ambiente y de los municipios de Minas Gerais), los datos apuntan la necesidad de un modelo de comunicación particularizada que no produzca estrategias macizas para los administradores, sino que entienda las particularidades locales de las múltiples regiones brasileñas."
},{
    "journal": "Rev. adm. pública (Online)",
    "title": "Gestión fiscal y pilares de la Ley de Responsabilidad Fiscal: evidencias en los grandes municipios brasileños",
    "db": "LILACS",
    "pmid": "biblio-897268",
    "Year": 2018,
    "abstractText": "Resumen Bajo una perspectiva multidimensional de la gestión fiscal, este estudio tiene como objetivo investigar la relación entre indicadores de cumplimiento de metas y límites fiscales con variables que representan planificación, transparencia y control. El estudio utilizó datos primarios de 282 municipios brasileños, con más de 100 mil habitantes en el período 2010-13. Los indicadores fiscales no mostraron relaciones significativas entre ellos y también mostraron una asociación reducida con las otras variables representativas de la gestión fiscal. Se sugiere que una de las razones es la diferencia entre los incentivos que tienen los administradores públicos para cumplir las metas y los límites fiscales y para cumplir con los otros pilares. Esta investigación amplia la discusión sobre evaluación de la gestión fiscal responsable e indicadores de cumplimiento de las metas y límites fiscales."
},{
    "journal": "Rev. adm. pública (Online)",
    "title": "Construcción de un índice de desarrollo sostenible y análisis espacial de las desigualdades en los municipios del estado de Ceará",
    "db": "LILACS",
    "pmid": "biblio-897269",
    "Year": 2018,
    "abstractText": "Resumen El artículo presenta el análisis espacial de la sostenibilidad en los municipios cearenses a partir de la construcción de un índice de desarrollo sostenible, basado en dimensiones social, ambiental, económica e institucional. Los índices de sostenibilidad obligan a instituciones y gobiernos a cuestionar sus patrones y actúan como \"fuerzas motrices\" para la elaboración de políticas públicas. La validez de los índices de sostenibilidad depende de la definición del conjunto de indicadores y de las técnicas adoptadas para definir los ponderadores y la agregación de los indicadores. La investigación es de naturaleza cuantitativa, desarrollada por medio de datos secundarios, y adoptó análisis factorial confirmatorio para la construcción del índice de desarrollo sostenible (IDS) y modelado econométrico espacial para representación de las desigualdades en el mapa de los municipios cearenses. Los resultados de la investigación revelan un ajuste regular del índice de desarrollo sostenible. El IDS permite una visualización geográfica e identificación de asociación espacial de los indicadores de desarrollo sostenible, y se presenta como una herramienta de apoyo a la definición de políticas públicas. La investigación reveló que áreas más urbanas del estado de Ceará presentan un mejor índice de desarrollo sostenible, y confirmó la fragilidad de las políticas públicas en promover el equilibrio regional"
},{
    "journal": "Rev. adm. pública (Online)",
    "title": "Implementación de la Política Nacional Brasileña de Gestión de Residuos",
    "db": "LILACS",
    "pmid": "biblio-897270",
    "Year": 2018,
    "abstractText": "Resumen Las políticas públicas brasileñas se caracterizan por una brecha entre las instancias que formulan las directrices nacionales y los gobiernos locales, que deberían implementarlas. Los municipios son los órganos encargados de las actividades de gestión de los residuos sólidos y los desechos urbanos (RSU). La Ley Federal no 12.305/2010, que establece la Política Nacional de Residuos Sólidos (PNRS), establece los objetivos de la gestión de los RSU en todo Brasil, que deben ser implementados a escala municipal. ¿Cuál es la capacidad de los municipios para alcanzar el objetivo de la ley nacional? Esta investigación, centrándose en el área metropolitana de Río de Janeiro (RMRJ), aplica una metodología basada en técnicas de análisis de las deficiencias y usa los datos del Sistema de Información Nacional de Saneamiento (Snis), para ilustrar el nivel de aplicación de las PNRS marco en RMRJ. Los resultados muestran un aumento en el servicio universal en los municipios de RMRJ pero la mayoría de los objetivos PNR no sólo se ignora, sino que también no tiene directrices de política a nivel local para ser abordadas y supervisadas. El grado escaso de implementación de la ley nacional evidenciado por los resultados viene siendo interpretado en las conclusiones mediante el marco teórico del institucionalismo, lo que permite traer nuevos cuestionamientos y posibles desdoblamientos para investigaciones futuras."
},{
    "journal": "Rev. adm. pública (Online)",
    "title": "Análisis de las políticas de desegregación e inclusión social en el contexto español",
    "db": "LILACS",
    "pmid": "biblio-897271",
    "Year": 2018,
    "abstractText": "Resumen En España, muchas actuaciones de erradicación del chabolismo se centraban únicamente en la eliminación de los aspectos más visibles del problema, generando desacuerdo social. Este trabajo analiza en qué medida las nuevas políticas de realojo y dispersión aplicadas recientemente en los poblados chabolistas del noroeste de este país fomentan actitudes favorables hacia la inclusión social de las personas desplazadas, la mayoría de etnia gitana. Para ello se ha realizado un cuestionario que recoge las percepciones tanto de los afectados por los realojos como de las personas que los acogen en sus vecindarios. Mediante el análisis cuantitativo y exploratorio de los datos, se ha detectado una buena predisposición social hacia la inclusión social de las personas chabolistas en las viviendas normalizadas, identificando aquellos aspectos en los que es necesario reforzar este tipo de intervenciones."
},{
    "journal": "Rev. bras. med. esporte",
    "title": "El entrenamiento físico supervisado mejora las habilidades motoras finas en niños de cinco años",
    "db": "LILACS",
    "pmid": "biblio-899025",
    "Year": 2018,
    "abstractText": "RESUMEN  Introducción: Las habilidades motoras finas son importantes para los niños, no solo en las actividades de la vida diaria, sino también en las actividades de aprendizaje. En el presente estudio, los efectos de entrenamiento físico supervisado fueron investigados en niños.  Objetivo: Evaluar los efectos del entrenamiento supervisado, combinando el ejercicio de cuerpo entero y las actividades de coordinación ojo-mano para mejorar las habilidades motoras finas en un grupo de niños normales de cinco años de edad.  Métodos: Cincuenta y dos niños fueron seleccionados y asignados aleatoriamente en grupos ejercicio y control. El grupo ejercicio participó en tres sesiones de entrenamiento de 30 minutos por semana durante 24 semanas.  Resultados: Las habilidades motoras finas y la fuerza prensil manual del grupo ejercicio aumentaron significativamente, mientras que no hubo alteración significativa en el grupo control durante el período experimental.  Conclusión: Los resultados indican que el programa de entrenamiento actual es efectivo y puede ser aplicado a niños normales de cinco años de edad para mejorar sus habilidades motoras finas. Además, este programa tiene actividades físicas simples que son adecuadas al nivel físico y mental de desarrollo infantil. La sesión de 30 minutos sería fácilmente implementada en el programa del jardín de infancia. Nivel de Evidencia I; Estudio clínico aleatorio de alta calidad, con o sin diferencia estadísticamente significativa, pero con estrechos intervalos de confianza."
},{
    "journal": "Rev. bras. med. esporte",
    "title": "Evaluación de los rótulos de suplementos energéticos en brasília",
    "db": "LILACS",
    "pmid": "biblio-899026",
    "Year": 2018,
    "abstractText": "RESUMEN  Introducción: La legislación brasileña dispone la reglamentación para la comercialización de suplementos para atletas. En este contexto, uno de los suplementos más utilizados para atletas son los energéticos ricos en carbohidratos, los cuales son excelentes fuentes de energía para el ejercicio.  Objetivo: Evaluar la adecuación del rotulado de suplementos energéticos a base de carbohidratos comercializados en Brasília, Distrito Federal, de acuerdo con la legislación vigente.  Métodos: Fueron evaluados los rótulos de productos comercializados en farmacias e tiendas de suplementos nutricionales en la región del Plano Piloto de Brasília. Las informaciones evaluadas en los rótulos fueron uso pretendido del producto, composición específica, presencia de información obligatoria e la ausencia de imágenes y expresiones prohibidas de acuerdo con la Resolución del Directorio Colegiado número 18/2010 de la Agencia Nacional de Vigilancia Sanitaria (ANVISA).  Resultados: Fueron catalogados 60 productos nacionales e importados. Se verificó que el 75% de la muestra presentó algún ítem en desacuerdo con la resolución. La presencia de la información obligatoria en negrita e en destaque fue el ítem con mayor porcentaje de inadecuación (73,3%). Además, hubo casos de que la información obligatoria esté redactada con un significado opuesto. Todos los suplementos atendieron a la legislación en lo que se refiere al grado mínimo de carbohidratos relativo al valor energético total del producto y a la cantidad mínima de carbohidratos en la porción del producto.  Conclusiones: Considerando que el 75% de los suplementos a base de carbohidratos presentaron inadecuación de rotulado y que la inadecuación más frecuente fue la ausencia o redacción incorrecta de la información obligatoria en los rótulos de los suplementos, se concluye que ese tipo de irregularidad atiende a los intereses de la industria e no necesariamente a los intereses del consumidor. La presencia de la información obligatoria en el producto es un requisito fácilmente fiscalizable, por lo que se destaca la necesidad de fiscalización en la comercialización de los suplementos energéticos. Nivel de Evidencia III; Análisis económico y de decisión - Desarrollo de modelo económico o de decisión."
},{
    "journal": "Rev. bras. med. esporte",
    "title": "Polimorfismo en el gene fto y aptitud física en escolares obesos después de programa de intervención",
    "db": "LILACS",
    "pmid": "biblio-899027",
    "Year": 2018,
    "abstractText": "RESUMEN  Introducción: Estudios recientes han demostrado que la asociación del polimorfismo del gen FTO rs9939609 y la obesidad dependen del nivel de actividad física de um individuo. Sin embargo, existen algunos estudios que evaluaron la aptitud física, la salud y el rendimiento motor con relación al polimorfismo rs9939609 del gen FTO.  Objetivo: Evaluar cómo el polimorfismo rs9939609 del gen FTO afecta los resultados de las pruebas de aptitud física relacionadas con la salud y el desempeño atlético en escolares después de 4 meses de intervención con ejercicios físicos.  Método: El polimorfismo rs9939609 del gen FTO fue genotipado en un total de 36 escolares del sur de Brasil, con edades entre 8 y 16 años. El índice de masa corporal (IMC), la aptitud física relacionada con la salud (aptitud cardiorrespiratoria, fuerza abdominal/resistencia y flexibilidad) y rendimiento motor (fuerza de las extremidades superiores e inferiores, agilidad y velocidad) fueron evaluados. La intervención tuvo como base estrategias de ejercicios de Educación Física y alimentación saludable, además de cuidados bucales y posturales.  Resultados: En el grupo experimental, después de la intervención, se observaron diferencias significativas en individuos con el genotipo TT. Estos individuos presentaron mejoras en la fuerza abdominal (p = 0,025), fuerza de las extremidades inferiores (p = 0,037) y agilidad (p = 0,021). Para las personas con el genotipo AA/AT, se observaron mejoras en la flexibilidad (p = 0,026), fuerza abdominal (p = 0,002), fuerza de las extremidades superiores (p = 0,008) y fuerza de las extremidades inferiores (p = 0,001). Sin embargo, estas diferencias no fueron estadísticamente significativas al comparar los genotipos TT y AT/AA.  Conclusiones: El grupo experimental presentó mejoras en la fuerza abdominal, fuerza de las extremidades inferiores y velocidad. No obstante, individuos con diferentes genotipos (AA/AT y TT) para el polimorfismo rs9939609 mostraron valores similares para indicadores de aptitud física, salud y rendimiento motor. Nivel de Evidencia II; ECRC de menor calidad."
},{
    "journal": "Rev. bras. med. esporte",
    "title": "Crioterapia en modelo de compresión del nervio ciático: análisis funcional y morfológico",
    "db": "LILACS",
    "pmid": "biblio-899028",
    "Year": 2018,
    "abstractText": "RESUMEN  Introducción: La crioterapia es una modalidad terapéutica que busca reducir procesos de dolor e inflamatorios, siendo que la inmersión es considerada la forma más eficaz; sin embargo, la literatura presenta posibles efectos deletéreos con relación a la aplicación de la crioterapia en nervios superficiales.  Objetivo: Evaluar el efecto de la crioterapia en modelo experimental de compresión del nervio ciático en ratas Wistar, por medio de análisis funcional y morfológico.  Métodos: Se utilizaron 42 ratas, siendo seis animales por grupo: G1 - control, sometido a la eutanasia en el 15º día de postoperatorio (PO); G2, G3 y G4 - sometidos a la compresión del nervio ciático, sometidos a la eutanasia en los 3º, 8º y 15º días de PO, respectivamente; G5, G6 y G7 - sometidos a la compresión del nervio ciático y tratados con crioterapia, sometidos a la eutanasia en los 3º, 8º y 15º días de PO, respectivamente. Las evaluaciones del índice funcional del ciático (IFC) y la prueba de incapacidad funcional ocurrieron en los momentos pre-lesión, en el 2º día de PO y el día de la eutanasia en cada grupo con lesión. Después del período de intervención, los animales fueron debidamente anestesiados y el nervio ciático distal al procedimiento de compresión fue disecado y recogido para análisis morfológico. El análisis estadístico fue realizado por la prueba de ANOVA mixta, con un nivel de significancia del 5%.  Resultados: Hubo disminución del IFC después de la lesión y la prueba de incapacidad funcional mostró aumento del tiempo de elevación de la pata. En cuanto al análisis morfológico, el G1 presentó fibras nerviosas con aspecto normal y en los grupos lesionados hubo degeneración nerviosa, siendo que el G6 tuvo una discreta recuperación de las fibras nerviosas, además de ligera regeneración en el G4 y G7.  Conclusión: La crioterapia no fue eficaz para recuperar los parámetros funcionales analizados, sin embargo, hubo discreta mejora de los aspectos morfológicos del grupo sometido a la eutanasia en el 8º día de PO. Nivel de Evidencia II; Estudios terapéuticos - Investigación de los resultados del tratamento."
},{
    "journal": "Rev. bras. med. esporte",
    "title": "Relación entre actividad física, aptitud física y riesgo cardiovascular: estudio en muzambinho, minas gerais",
    "db": "LILACS",
    "pmid": "biblio-899029",
    "Year": 2018,
    "abstractText": "RESUMEN  Introducción: La relación negativa entre actividad física, aptitud física y riesgo cardiovascular está bien establecida en poblaciones con bajos niveles de actividad física.  Objetivo: Este estudio investigó esta relación en adultos de Muzambinho, Minas Gerais, una población con una alta tasa de individuos físicamente activos.  Métodos: Participaron 237 individuos (132 mujeres), en su mayoría jóvenes (44,3% entre los 20 y 39 años). Se evaluaron indicadores de riesgo cardiovascular (índice de masa corporal, circunferencia de la cintura, glucosa en ayunas, colesterol en ayunas y presión arterial sistólica y diastólica), actividad física (volumen semanal de actividad física total) y aptitud física (capacidad aeróbica y fuerza relativa de la mano).  Resultados: Más del 90% de los individuos fueron clasificados como activos (practicaban actividad física por más de 150 min/semana). La regresión lineal identificó asociación negativa de la fuerza relativa de la mano y la capacidad aeróbica al índice de masa corporal y la circunferencia de la cintura, así como la asociación positiva de la fuerza relativa de la mano a la presión arterial diastólica. Los indicadores de actividad física y aptitud física no se asociaron al riesgo cardiovascular global.  Conclusión: En esta población, la relación inversa entre actividad física, aptitud física y riesgo cardiovascular se limitó a los indicadores de aptitud física y obesidad, lo que sugiere que en poblaciones con alta tasa de individuos físicamente activos, el aumento de la aptitud física, pero no de la actividad física, puede ayudar a reducir la obesidad. Nivel de Evidencia II; ECRC de menor calidad."
},{
    "journal": "Rev. bras. med. esporte",
    "title": "Características psicológicas y sociodemográficas y desarrollo de dependencia del ejercicio",
    "db": "LILACS",
    "pmid": "biblio-899030",
    "Year": 2018,
    "abstractText": "RESUMEN  Introducción: El ejercicio físico en exceso combinado con ciertos factores psíquicos y sociodemográficos puede ocasionar dependencia del ejercicio.  Objetivo: Examinar qué factores llevan al surgimiento de dependencia del ejercicio.  Métodos: La muestra fue compuesta por 103 hombres (media de edad 27,3 años, DE 6,127) que hacían ejercicios en gimnasios por lo menos tres veces por semana en el último año o más, en Novi Pazar, Sjenica, Raska y Tutin, en Serbia. Los participantes respondieron cuestionarios e hicieron pruebas apropiadas.  Resultados: Nuestros resultados mostraron que no hay asociación entre dependencia del ejercicio y situación financiera, número de hermanos, grado de escolaridad, estabilidad familiar, salud y uso de medicación en los entrevistados. Sin embargo, se verificó que el grado de dependencia del ejercicio se asocia al estado civil y a los problemas con la ley. El análisis de regresión ha demostrado que el dismorfismo corporal, el índice de masa corporal y la agresividad son predictores mejores de dependencia de ejercicio.  Conclusión: Las personas cuya auto percepción es de dismorfismo tienen un nivel más bajo de autoestima y hacen ejercicios en el gimnasio para mejorar la apariencia física. Si consideramos otras características, como el IMC desfavorable, problemas con la ley y ser soltero, no es sorprendente que sobrepasen la línea entre el ejercicio saludable y la dependencia del ejercicio. Un hallazgo importante es que la agresividad y la dependencia del ejercicio están relacionados con problemas con la ley derivadas de agresión y dismorfismo corporal. Nivel de Evidencia II; Estudios de diagnósticos - Investigación de un examen para diagnóstico."
},{
    "journal": "Rev. bras. med. esporte",
    "title": "Hipotensión aórtica después de una session de entrenamiento de resistencia en pacientes con enfermedad arterial periférica",
    "db": "LILACS",
    "pmid": "biblio-899031",
    "Year": 2018,
    "abstractText": "RESUMEN  Introducción: Una sola sesión de entrenamiento de resistencia reduce la presión arterial (PA) braquial de pacientes con enfermedad arterial periférica (EAP). Sin embargo, no se sabe si respuestas similares ocurren en la PA aórtica, que es considerada un mejor predictor de eventos cardiovasculares.  Objetivo: Este estudio tuvo como objetivo analizar los efectos de una sesión de entrenamiento de resistencia sobre la PA aórtica de pacientes con EAP.  Métodos: Se trata de un estudio aleatorizado, cruzado y controlado que involucró a 16 pacientes Todos realizaron una sesión experimental de entrenamiento de resistencia: sesión de fuerza (SF - tres series de 10 repeticiones en ocho ejercicios, intensidad de cinco a siete en la escala de OMNI-Res) y una sesión de control (SC - reposo por 50 minutos). Antes y después de cada sesión, la PA aórtica fue evaluada por la técnica de tonometría de aplanación.  Resultados: Hubo un aumento en la PA aórtica sistólica (P &lt; 0,002) y media (P &lt; 0,001) en las dos sesiones, sin embargo, se observaron aumentos mayores en la SC (P &lt; 0,001). Además, la PA aórtica diastólica sólo aumentó después de la SC (P = 0,004). El efecto hipotensor del ejercicio sobre la PA aórtica sistólica, diastólica y media fue de -12 ± 2, -6 ± 2 y -7 ± 2 mmHg, respectivamente.  Conclusión: Una sola sesión de entrenamiento de resistencia promovió efecto hipotensor en la PA aórtica de pacientes con EAP, indicando una reducción aguda del riesgo cardiovascular en esa población. Nivel de Evidencia I; Estudios terapéuticos - Investigación de los resultados del tratamento."
},{
    "journal": "Rev. bras. med. esporte",
    "title": "Propiedades psicométricas de la escala de satisfacción con la vida en el contexto deportivo brasileño",
    "db": "LILACS",
    "pmid": "biblio-899032",
    "Year": 2018,
    "abstractText": "RESUMEN  Introducción  El bienestar subjetivo es un constructo referente a la percepción que las personas tienen de su vida y la evaluación que de ella hacen.  Objetivo: El objetivo del estudio fue evaluar las propiedades psicométricas de la Escala de Satisfacción de Vida en el contexto deportivo brasileño.  Métodos: Participaron del estudio 593 atletas (371 hombres), siendo 180 (30,4%) practicantes de modalidades individuales y 413 (69,4%) de modalidades colectivas. Por medio de análisis factorial exploratorio y confirmatorio, fue posible verificar que los ítems cargaron en un solo dominio, con índices de ajuste adecuados, (comparative fit index [CFI] = 0,99; Tucker-Lewis Index [TLI] = 0,98; standardized root mean square residual [SRMR] = 0,016; standardized root mean square error of approximation [RMSEA] = 0,026), confirmando el presupuesto de unidimensionalidad del constructo.  Resultados: Los resultados encontrados indicaron buena consistencia interna (&#945; = 0,804) y correlación estadísticamente significativa entre todos los ítems (p &lt; 0,05). El análisis de covariancia demostró que la satisfacción con la vida fue influenciada por la edad (F [4,568] p &lt; 0,033), es decir, la puntuación del instrumento varía en función de la edad del respondedor.  Conclusión: Se concluyó que la Escala de Satisfacción con la Vida presenta excelentes propiedades psicométricas para el uso en atletas, constituyendo una opción viable para la medición de la satisfacción con la vida en el contexto deportivo. Nivel de Evidencia I; Pruebas de criterios de diagnósticos desarrollados anteriormente en pacientes consecutivos (con estándar de referencia \"oro\" aplicado)."
},{
    "journal": "Rev. bras. med. esporte",
    "title": "Efecto de la inmersión en agua fría sobre la recuperación post-esfuerzo en atletas de jiu-jitsu",
    "db": "LILACS",
    "pmid": "biblio-899033",
    "Year": 2018,
    "abstractText": "RESUMEN  Introducción: La inmersión en agua fría (IAF) se ha utilizado habitualmente para la recuperación muscular, aun con evidencias limitadas sobre su eficacia.  Objetivo: El objetivo de este estudio fue investigar los efectos de la IAF después de una sesión de entrenamiento de atletas de jiu-jitsu, sobre la creatina quinasa (CK), pruebas funcionales de fuerza y parámetros isocinéticos.  Métodos: Doce atletas de jiu-jitsu (edad 21,75 ± 3,10 años, IMC 24,65 ± 3,81 kg/m2, tiempo de entrenamiento 3,41 ± 0,51 años) fueron reclutados. Considerando que el estudio es cruzado, cada grupo tuvo la participación de los 12 atletas con wash-out de 30 días. Los participantes fueron divididos en dos grupos experimentales: (I) Grupo control (CON), en el cual los atletas no fueron sometidos a la IAF y (II) Grupo IAF, en el cual los atletas fueron sometidos a la IAF (~ 12º C) durante seis minutos. El esfuerzo físico fue realizado en una sesión de entrenamiento con simulación de luchas de jiu-jitsu, con cuatro luchas de cinco minutos cada una y un intervalo de tres minutos entre ellas. Se evaluaron las variables CK plasmática, protocolo estático y dinámico del Kimono Grip Strength Test y los parámetros isocinéticos (pico de par, trabajo y potencia) antes y después de los procedimientos experimentales de recuperación. Para el análisis estadístico se utilizó la prueba de varianza de dos factores (tiempo y tratamiento). El nivel de significación fue de 5%.  Resultados: Se observó el efecto del tiempo al comparar la CKplasmática (aumento de 174,39 ± 99,95 UI/l para el CON y aumento de 187,91 ± 113,02 UI/l para la IAF) y prueba estática del KGST (&#916;t de -5,83 ± 9,35 s para CON y &#916;t de -2,83 ± 13,94 s para IAF) antes y después de los procedimientos experimentales de recuperación, sin el efecto del tratamiento (P &gt; 0,05). Los parámetros isocinéticos no fueron influenciados.  Conclusión: Se concluye que la IAF no promovió la recuperación después del esfuerzo en atletas de jiu-jitsu. Nivel de Evidencia II; ECRC de menor calidad."
},{
    "journal": "Rev. bras. med. esporte",
    "title": "Ejercicio físico después de la inmovilización del músculo esquelético de ratas adultas y mayores",
    "db": "LILACS",
    "pmid": "biblio-899034",
    "Year": 2018,
    "abstractText": "RESUMEN  Introducción: La inmovilización es una técnica de tratamiento utilizada frecuentemente para reducir el dolor y prevenir el agravamiento de la lesión. Sin embargo, promueve efectos nocivos en el tejido músculo-esquelético, resultando en una pérdida acentuada de función muscular y puede agravarse en ancianos. El ejercicio físico constituye una intervención importante para atenuar estos efectos nocivos. .  Objetivo: Analizar posibles cambios morfométricos en el músculo gastrocnemio de ratas después de la inmovilización y removilización con ejercicio físico.  Métodos: Cincuenta y seis ratas divididas en grupo adulto (A) y mayores (E) y subdividas en controles adultos y mayores (AC y EC), inmovilizado (AI y EI), removilizado libre (AIF y EIF) y removilizados con ejercicio físico (AIE y EIE). Las extremidades traseras de los animales fueron inmovilizados con el músculo gastrocnemio en posición de acortamiento por un período de siete días, excepto en el grupo control. El protocolo de ejercicios se compuso de cinco sesiones de natación una vez el día (25 minutos/sesión). Los animales fueron sometidos a la eutanasia por administración de clorhidrato de ketamina en dosis elevada y clorhidrato de xilazina, seguida de la recolección de la muestra y preparación de las láminas con hematoxilina y eosina. Se realizaron las medidas del menor diámetro de 120 fibras musculares en cada animal con el programa NIS-Elements D3.0 - SP7 - Nikon® Instruments Inc. ® , NY, EE.UU.  Resultados: Hubo una reducción significativa en la media del diámetro de las fibras en los grupos AI (38,43 µm ± 4,20; p = 0,01) y AIF (36,97 µm ± 3,41; p &lt; 0,01) en comparación con el grupo AC (45,39 µm ± 3,41) y de los grupos EI (42,26 µm ± 4,39; p &lt; 0,01), EIF (36,00 µm ± 4,15; p &lt; 0,01) y EIE (41,86 µm ± 4,95; p &lt; 0,01) con relación al grupo EC (51,37 µm ± 3,86). Los datos mostraron que el ejercicio fue capaz de restaurar el trofismo muscular en los grupos adultos; sin embargo, ninguno de los protocolos tuvo éxito en las ratas mayores.  Conclusión: La inmovilización en posición de acortamiento indujo a la atrofia muscular y el ejercicio físico fue eficaz para restablecer el trofismo sólo en los animales adultos. Nivel de Evidencia I; Estudios Terapéuticos - Investigación de los resultados del Tratamento."
},{
    "journal": "Rev. bras. med. esporte",
    "title": "Sobreposición de trastornos esofágicos funcionales y síndrome del intestino irritable en músicos y deportistas",
    "db": "LILACS",
    "pmid": "biblio-899035",
    "Year": 2018,
    "abstractText": "RESUMEN  Introducción: Los trastornos gastrointestinales funcionales (TGIF) son los más comunes en la población en general. Estos trastornos pueden sobreponerse, disminuyendo la calidad de vida.  Objetivo: Analizamos la prevalencia de los trastornos funcionales esofágicos (TFE) y del síndrome del colon irritable (SCI), su superposición y los factores asociados en músicos y deportistas.  Métodos: Se realizó un estudio transversal por medio de cuestionarios sobre TGIF y factores asociados, administrados a cuatro grupos: instrumentistas, cantantes, deportistas y un grupo control de voluntarios sanos.  Resultados: De los 161 sujetos, 62 (38,51%) tenían sólo TFE, 76 (47,2%) tenían sólo SCI y 23 (14,29%) tenían superposición de TFE e SCI. Los individuos con superposición de TFE y SCI tenían síntomas más intensos de SCI, especialmente heces duras y grumosas y estreñimiento en comparación con los que tenían sólo SCI.. El subtipo SCI fue más frecuente en el grupo de superposición, mientras que el tipo de SCI no especificado resultó menos frecuente. En cuanto al TFE, verificamos que los sujetos con superposición TFE-SCI tenían más síntomas de pirosis funcional y menos de disfagia funcional. Hubo mayor riesgo de superposición en instrumentistas y fumadores.  Conclusiones: TFE y SCI son frecuentes en músicos y deportistas. Los sujetos con superposición de TFE y SCI presentaron síntomas más frecuentes y más severos. Los instrumentistas y los fumadores tienen mayor riesgo de superposición. Nivel de Evidencia IV; Serie de casos."
},{
    "journal": "Rev. bras. med. esporte",
    "title": "Comparación de dos protocolos de estiramiento para amplitud de movimiento y fuerza dinámica",
    "db": "LILACS",
    "pmid": "biblio-899036",
    "Year": 2018,
    "abstractText": "RESUMEN  Introducción: A pesar de que existen evidencias sobre el efecto agudo del estiramiento estático sobre la fuerza dinámica, poco se sabe si el volumen total del protocolo es más importante que el tiempo individual dedicado a cada serie.  Objetivo: Verificar el efecto de dos rutinas distintas de estiramiento estático, con el mismo volumen total, sobre la amplitud de movimiento (ADM) pasiva, la activación muscular (EMGRMS y EMGFM) y el desempeño de la fuerza de resistencia (10-RM).  Métodos: Catorce sujetos del sexo masculino se sometieron a tres procedimientos diferentes, de forma aleatorizada; a) condición de control (CC); b) estiramiento estático fraccionado (ES-30 s) y c) estiramiento estático continuo (ES-2 min.). Para medir la ADM se utilizó el método de fotogrametría digital, y el desempeño de la fuerza y la activación mioeléctrica fueron evaluados por las pruebas de 10-RM en el ejercicio de prensa de piernas unilateral y por registro de la señal electromiográfica del músculo vasto lateral (VL), respectivamente.  Resultados: Se encontró una diferencia significativa en ADM en las comparaciones de ES-2 minutos vs. CC (P = 0,006) y ES-30 s vs. CC (P = 0,01). Las dos condiciones de estiramiento promovieron aumentos agudos significativos en la ADM en las comparaciones antes e inmediatamente después (P = 0,0001, 144,2 ± 10,2 vs. 152,2 ± 10,5 para ES-30 s y 147,4 ± 11,9 vs. 155,1 ± 9,9 para ES-2 min.), sin embargo, sin diferencia entre los procedimientos. No hubo diferencia significativa para ninguna de las otras variables probadas.  Conclusión: Las rutinas continuas y fraccionadas de estiramiento estático con menor volumen pueden ser utilizadas para aumentar de forma aguda los niveles de ADM sin provocar daño en los niveles de fuerza o de activación muscular. Nivel de Evidencia II; ECRC de menor calidad."
},{
    "journal": "Rev. bras. med. esporte",
    "title": "Respuesta aguda del lactato sanguíneo a diferentes protocolos de entrenamiento con pesos",
    "db": "LILACS",
    "pmid": "biblio-899037",
    "Year": 2018,
    "abstractText": "RESUMEN  Introducción: El entrenamiento en circuito es un modelo de entrenamiento resistido que permite una variada combinación de sobrecarga, por eso, requiere más informaciones para que se comprenda la demanda glucolítica durante su ejecución.  Objetivo: El objetivo fue comparar dos protocolos de entrenamiento con pesos, con (Tconv) y sin (Tcirc) reposo entre las ejecuciones, en cuanto a la respuesta del lactato sanguíneo ([la]).  Métodos: Once hombres (21,0 ± 2,3 años, 76,7 ± 5,4 kg, 179,5 ± 7,0 cm) fueron sometidos a la prueba de repetición máxima. El Tcirc y Tconv se han prescrito a 60% 1RM, 12 repeticiones, siendo tres pasajes con pausa de 300 s para Tcirc y tres series de cada ejercicio con 180 s de pausa para el Tconv. Los ejercicios que compusieron ambos protocolos de entrenamiento fueron press de banca, extensión unilateral de piernas, aperturas en contractor de pecho, curl de piernas acostado, polea al pecho, prensa de piernas 45º, remo en polea y gemelos en maquina. La prueba de ANOVA (Bonferroni post hoc) comparó el [la] en el 1º, 3º y 5º minuto después de de los pasajes en el Tcirc y después de cada serie en el Tconv. La prueba t independiente comparó los promedios del pico de lactato entre Tcirc y Tconv. En todos los análisis se adoptó P &#8804; 0,05.  Resultados: Se observaron diferencias entre el 1o (10,6 ± 1,0 mmol/l) y el 2o pasaje (13,5 ± 1,8 mmol/l, P = 0,01) y entre el 1o y el 3º pasaje (15,0 ± 2,5 mmol/l, P &lt; 0,01) en el Tcirc. Durante Tconv, los valores medios más altos de [la] fueron observados en los ejercicios de polea al pecho (11,2 ± 2,2 mmol/l) y prensa de piernas 45º (11,9 ± 2,6 mmol/l). Se observó una diferencia (P &lt; 0,01) al comparar el pico de [la] después de Tconv (12,8 ± 2,2 mmol/l) y Tcirc (15,9 ± 2,0 mmol/l).  Conclusión: El Tcirc demanda mayor respuesta glucolítica, enfatizando su efectividad en el aumento de la capacidad anaeróbica muscular. Además, la ejecución no intermitente de Tcirc puede explicar su mayor demanda glucolítica, una vez que Tconv y Tcirc fueron proporcionalmente delineados en cuanto al volumen y la carga del protocolo. Nivel de Evidencia I; Estudios de diagnósticos - Investigación de un examen para diagnóstico."
},{
    "journal": "Rev. bras. med. esporte",
    "title": "Efectos de un programa multicomponente de ejercicios sobre la aptitud funcional de ancianas",
    "db": "LILACS",
    "pmid": "biblio-899038",
    "Year": 2018,
    "abstractText": "RESUMEN  Introducción: El envejecimiento es inevitable e irreversible, pero con el avance de la tecnología la expectativa de vida está aumentando cada año, trayendo propuestas de diversas intervenciones para mejorar la calidad de vida. Entre ellas, se encuentran los programas de ejercicio físico.  Objetivos: Investigar el impacto del entrenamiento multicomponente realizado en circuitos sobre los parámetros de autonomía funcional en mujeres ancianas.  Métodos: Las ancianas fueron reclutadas y distribuidas en dos grupos: entrenado (N = 16) y no entrenado (N = 15). Las ancianas del grupo entrenado realizaron sesiones de entrenamiento de 75 minutos, dos veces por semana, durante un período de 56 semanas. Los ejercicios resistidos abarcaron miembros superiores e inferiores con intensidad relativa del 70% de 1RM, ejercicios usando el peso corporal, estiramiento y tareas específicas para agilidad, realizados en forma de circuito y totalizando tres pasajes. Las participantes fueron sometidas a la evaluación de la autonomía funcional (AF) por el protocolo del Grupo de Desarrollo Latinoamericano para la Madurez, a la prueba de caminata de seis minutos (T6M) y a la prueba de sentarse y alcanzar (SA).  Resultados: El grupo entrenado tuvo una disminución significativa del peso corporal (p = 0,02) y del índice de masa corporal (p = 0,015). Se observaron también mejoras significativas (p = 0,009) en el AF, en el SA y en el T6M después de la intervención. En comparación con el grupo no entrenado, el grupo entrenado también obtuvo diferencias significativas en todos los parámetros funcionales analizados.  Conclusión: Un programa de larga duración de entrenamiento multicomponente realizado en circuito y aplicado dos veces por semana fue suficiente para mejorar múltiples componentes de la autonomía funcional entre las mujeres mayores. Nivel de Evidencia II; Estudios prognósticos - Investigación del efecto de características de un paciente sobre el desenlace de la enfermedad."
},{
    "journal": "Rev. bras. med. esporte",
    "title": "Indicadores antropométricos y factores de riesgo cardiovascular en trabajadores rurales",
    "db": "LILACS",
    "pmid": "biblio-899039",
    "Year": 2018,
    "abstractText": "RESUMEN  Introducción: La obesidad ha provocado diferentes problemas de salud, impulsada por la industrialización, avances tecnológicos, urbanización y estilo de vida; estos aspectos están relacionados con disfunciones cardiovasculares. Varios factores están asociados a los problemas de salud de la población, los cuales pueden ser identificados previamente con técnicas simples, como medidas antropométricas y escores de riesgo, usadas para determinar posibles riesgos.  Objetivo: Relacionar variables antropométricas con la Puntuación de Riesgo de Framingham (PRF) en trabajadores rurales.  Métodos: Estudio transversal con 138 trabajadores rurales sometidos al cuestionario de estilo de vida, evaluación antropométrica, bioquímica, cardiovascular y determinación de la PRF. La antropometría se estimó con los indicadores índice de masa corporal, circunferencia de la cintura (CC), relación cintura/cadera (RCC), índice de conicidad (IC) y razón cintura-estatura (RCE); el perfil bioquímico identificó colesterol total, colesterol HDL, colesterol LDL, triglicéridos y glucemia; la función cardiovascular fue evaluada por la presión arterial sistólica y la presión arterial diastólica en reposo. A partir de las informaciones, los sujetos fueron clasificados de acuerdo con la PRF en G1 (bajo riesgo), G2 (riesgo intermedio) y G3 (alto riesgo). Los análisis estadísticos consistieron en frecuencia y porcentaje, comparación de promedios por la prueba de Kruskal-Wallis y correlación de Pearson o Spearman, considerando p &lt; 0,05.  Resultados: En cuanto a las PRF, el 81,4% de las mujeres y el 51,9% de los hombres tenían bajo riesgo cardiovascular, con más de la mitad de los trabajadores con respuestas inadecuadas en los parámetros RCC (58,7%), RCE (67,4%), CT (58,0%) y LDL (52,9%). En la relación del total de puntos absolutos de la PRF con las variables antropométricas, CC y RCE demostraron correlaciones débiles (0,293 y 0,175, respectivamente) y RCC y IC, correlaciones moderadas (0,475 y 0,459, respectivamente).  Conclusión: Algunos indicadores antropométricos (RCC e IC) presentaron relaciones más fuertes con la PRF, apuntando que son más eficaces en determinadas poblaciones, además de indicar la mayor probabilidad de eventos cardiovasculares en los trabajadores rurales. Nivel de Evidencia III; Estudios de diagnósticos - Investigación de un examen para diagnóstico."
},{
    "journal": "Rev. latinoam. psicopatol. fundam",
    "title": "La crisis del diagnóstico en psiquiatría y los manuales diagnósticos",
    "db": "LILACS",
    "pmid": "biblio-902030",
    "Year": 2018,
    "abstractText": "A través de los manuales diagnósticos, se discute el camino recorrido por la psiquiatría hasta el momento actual, con el proyecto Research Domain Criteria (RDoC), que busca, eliminando la subjetividad, alcanzar una excelencia terapéutica en la psiquiatría. Se presentan cuatro perspectivas para pensar en el diagnóstico de las enfermedades psiquiátricas: las enfermedades que se describen en los manuales de psiquiatría y que encuentran coincidentes en pacientes en la práctica clínica; los trastornos que se describieron en los manuales de psiquiatría y que generaron diagnósticos imprecisos; los síndromes culturales y el sufrimiento psíquico que está estructurado de forma subjetiva e individual. Se concluye que un abordaje terapéutico debe tener en cuenta la naturaleza compleja del sufrimiento psíquico, generando más cautela e individualización en lo que se refiere a los abordajes terapéuticos."
},{
    "journal": "Rev. latinoam. psicopatol. fundam",
    "title": "Clínica psiquiátrica y ética del sujeto",
    "db": "LILACS",
    "pmid": "biblio-902031",
    "Year": 2018,
    "abstractText": "El objetivo de este trabajo es relativizar las críticas psicoanalíticas, dirigidas al campo psiquiátrico, fundadas en la concepción de una unidad absoluta y sin la disociación de algo que funcionaría como \"La Psiquiatría\". Al presentar las tensiones existentes en la psicopatología psiquiátrica, debido a la emergencia del sujeto y a su singularidad, buscamos indicar maneras de construir una psiquiatría basada en la ética del sujeto y de su deseo."
},{
    "journal": "Rev. latinoam. psicopatol. fundam",
    "title": "Algunas posiciones subjetivas frente a lo pulsional en los sueños",
    "db": "LILACS",
    "pmid": "biblio-902032",
    "Year": 2018,
    "abstractText": "Este artículo trata sobre la inserción de la pulsión en el sueño y la posición subjetiva frente al mismo. Se distinguen tres posiciones: una defensiva, otra más abierta, y una posición decidida, propia de los análisis avanzados. Se utilizan textos freudianos para situar las dos primeras y textos sobre resultados del pase para la tercera. Se concluye que el análisis permite cambiar la forma de recepción de los propios sueños, favoreciendo otras funciones, diferentes de la de ser \"el guardián del dormir \"."
},{
    "journal": "Rev. latinoam. psicopatol. fundam",
    "title": "A Biblioteca de Babel eo Outro: Borges e Lacan",
    "db": "LILACS",
    "pmid": "biblio-902033",
    "Year": 2018,
    "abstractText": "En La Biblioteca de Babel, Borges ensayó aproximaciones con las matemáticas, la lógica, la filosofía y la psicopatología. Este artículo promueve un encuentro metodológico de Borges con Lacan, afirmando la potencia de la articulación entre ficción literaria y pensamiento formal. A través de la topología del toro, se propone una homología estructural entre la Biblioteca y el Otro, comparando las diferentes posiciones de los personajes del cuento con las del sujeto en el lenguaje."
},{
    "journal": "Rev. latinoam. psicopatol. fundam",
    "title": "Delito sexual y retraso mental",
    "db": "LILACS",
    "pmid": "biblio-902034",
    "Year": 2018,
    "abstractText": "Presentamos el caso de un hombre que abusó sexualmente de un niño de 5 años. El peritaje psiquiátrico del agresor concluyó que, el mismo, presentaba retraso mental moderado, y se le consideró inimputable. Actualmente, cumple la medida de seguridad en el Hospital de Custodia y Tratamiento Psiquiátrico de Río de Janeiro. Se discuten los factores motivadores, así como las cuestiones subjetivas del paciente, cuestiones tales que contribuyeron con este comportamiento sexual."
},{
    "journal": "Rev. latinoam. psicopatol. fundam",
    "title": "Albert Lemoine y la epistemología de la psiquiatria",
    "db": "LILACS",
    "pmid": "biblio-902035",
    "Year": 2018,
    "abstractText": "En 1862, el filósofo francés Albert Lemoine (1824-1874) publicó uno de los primeros libros sobre la filosofía de la psiquiatría y de la psicopatologia. A pesar de haber sido criado como un pensador de la corriente espiritualista, en los moldes de Maine de Biran y de Royer-Collard, intentó reconciliar el relato neurobiológico especulativo de la locura predominante en su tiempo (particularmente entre alienistas interesados en su medicalización) con un enfoque más amplio, que concibió la mente como un espacio psicológico poblado por fuerzas dinámicas y elementos también relevantes para la causalidad y el significado de la locura. En el debate en curso sobre si la psicología o la fisiología eran las ciencias más apropiadas para el estudio de la locura, se mantuvo en la mitad. Sus puntos de vista siguen siendo importantes porque los problemas que abordó aún no se han resuelto."
},{
    "journal": "Rev. latinoam. psicopatol. fundam",
    "title": "Dimensiones psíquicas del adelgazamiento: por una comprensión psicoanalítica de la alimentación compulsiva",
    "db": "LILACS",
    "pmid": "biblio-902036",
    "Year": 2018,
    "abstractText": "Este artículo propone una búsqueda teórico-clínica con el objetivo de presentar una comprensión psicoanalítica de la alimentación compulsiva. Para hacerlo, presentamos una revisión literaria crítica articulada con viñetas de anotaciones de sesiones terapéuticas y testimonios públicos de pacientes. Concluiremos resaltando el potencial de un abordaje psicoanalítico de la alimentación compulsiva que destaca la existencia de un riesgo de desorganización psíquica de algunos pacientes sometidos a dietas de alta restricción calórica, y su capacidad para lidiar con los círculos viciosos de la pérdida y posterior aumento de peso."
},{
    "journal": "Rev. latinoam. psicopatol. fundam",
    "title": "El guardián de la tumba: vicisitudes clínicas de las patologías narcisistas",
    "db": "LILACS",
    "pmid": "biblio-902037",
    "Year": 2018,
    "abstractText": "El objetivo de este artículo es pensar en el tratamiento psicoanalítico de los casos que se configuran como patologías narcisistas. Basados en la teoría de A. Green, sobre de la naturaleza mortal de las organizaciones narcisistas, así como también en las contribuciones de Ferenczi y de D. W. Winnicott, examinaremos las vicisitudes de una relación primaria fusional con el objeto materno. El análisis de una viñeta ilustra las dificultades del manejo clínico en el contexto de regresión a la dependencia y la reacción terapéutica negativa."
},{
    "journal": "Rev. latinoam. psicopatol. fundam",
    "title": "Sentimientos de mujeres en sufrimiento psíquico grave sobre sus vivencias sexuales",
    "db": "LILACS",
    "pmid": "biblio-902038",
    "Year": 2018,
    "abstractText": "Objetivo conocer los sentimientos relacionados a la vivencia de la sexualidad en mujeres en proceso de sufrimiento psicológico grave.  Procedimiento se llevaron a cabo conversaciones grupales, y los resultados se analizaron teniendo en cuenta el discurso emergente, en los comentarios de las mujeres, a través de los significados que las participantes y/o investigadoras atribuyeron a los hechos.  Conclusiones las formas de subjetivación sobre la sexualidad interfieren en la forma en la que las mujeres que participaron en el estudio la vivencian, provocando los más diferentes sentimientos contradictorios."
},{
    "journal": "Rev. med. Risaralda",
    "title": "Componentes mental y físico en universitarios con obesidad",
    "db": "LILACS",
    "pmid": "biblio-902086",
    "Year": 2018,
    "abstractText": "la obesidad se correlaciona con comorbilidades, dentro de la dimensión biopsicosocial, que afectan la calidad de vida. Para confirmar esta hipótesis se organizó un programa de acondicionamiento físico moderado en el que participaron 58 jóvenes con obesidad, estudiantes de la Universidad de Caldas (Colombia). El objetivo de este estudio fue evaluar el impacto de dicho programa en los componentes físico y mental de los participantes, mediante el cuestionario de salud SF-36. Los resultados fueron medidos con la prueba estadística de Wilcoxon y la significancia de las diferencias con una p < 0.05. Por otra parte, el acondicionamiento en los aspectos físicos y mentales fueron valorados como esfuerzos intensos (p=0,034), esfuerzos moderados (p=0,034), autopercepción de salud (p=0,003), autopercepción de enfermedad (p=0,049), vitalidad (p=0,012), salud mental (p=0,09) y transición de salud (p=0,006). En conclusión, los aspectos físicos, cuyos índices eran los más bajos al inicio de la intervención, obtuvieron una mayor mejoría; mientras que los aspectos mentales, los cuales eran percibidos como los menos alterados, presentaron pocas diferencias"
},{
    "journal": "Rev. med. Risaralda",
    "title": "Caracterización de los casos de violencia sexual atendidos en dos instituciones prestadoras de servicios de salud del municipio de Palmira-Valle Del Cauca, Colombia",
    "db": "LILACS",
    "pmid": "biblio-902087",
    "Year": 2018,
    "abstractText": "Introducción: la violencia sexual es un problema de salud pública que afecta especialmente a menores, adolescentes y mujeres. Muchos de estos casos son atendidos en servicios de salud y no son conocidos por los operadores de justicia. Objetivo: caracterizar los casos de presuntas víctimas de delito sexual atendidas en los servicios de urgencias de dos instituciones prestadoras de servicios de salud de mediana y alta complejidad del municipio de Palmira-Valle del Cauca entre el 2012 y el 2015. Materiales y Métodos: estudio descriptivo, realizado con el total de los casos atendidos en dos instituciones de salud durante el periodo de estudio. A las variables cuantitativas se les calcularon medidas de tendencia central y dispersión; a las variables cualitativas, se les calcularon proporciones y razones. Se uso la prueba chi2 para explorar diferencias estadísticamente significativas (p<0,05) entre las variables. Resultados: un total de 40 casos fueron identificados durante el periodo de estudio, el 95% fueron mujeres, 65% menores de edad. En el 70% de los casos la víctima conocía a su agresor; 50% se consumaron en la residencia de la víctima o el agresor. El uso de la fuerza, la amenaza, el chantaje y el engaño, fueron las principales formas de abordaje e inducción al silencio empleadas por el agresor. Conclusiones: las características de los eventos contra la libertad, integridad y formación sexual en las dos instituciones, son persistentes y comparables con estudios en otros países. La mayoría de las víctimas son mujeres y adolescentes de bajos estratos socioeconómicos, usuarias del sistema de salud subsidiado, cuyo agresor era alguien conocido."
},{
    "journal": "Rev. med. Risaralda",
    "title": "Factores asociados a malformaciones congénitas: En un centro de tercer nivel región centro occidental - Colombia (ECLAMC)",
    "db": "LILACS",
    "pmid": "biblio-902088",
    "Year": 2018,
    "abstractText": "Resumen: determinar la asociación entre factores sociodemográficos, exposición a teratógenos y enfermedad materna, con la presencia de malformaciones congénitas en un centro de tercer nivel de la región centro occidental de Colombia durante el año 2013. Métodos: se realizó un estudio analítico tipo casos y controles. Se analizaron variables maternas y del recién nacido, las cuales se presentaron como frecuencias y proporciones y se evaluaron usando las pruebas de Chi2(x2) y exacta de Fisher. Para determinar la asociación entre cada variable se calculó el Odds Ratio (OR) crudo, y Odds Ratio (ORa) ajustado para las variables que presentaron una diferencia estadísticamente significativa, posterior a esto se encontró mediante test de razón de verosimilitud que no habían diferencias importantes entre el modelo completo y el reducido, mostrando entonces valores de un modelo más parsimonioso, con un test de bondad de ajuste Hosmer-Lemeshow 0.19. Resultados: Las variables sociodemográficas edad y ocupación materna, se hallaron como factor de riesgo para desarrollar malformaciones congénitas OR=7.7 (2.4 - 24.5) y OR=2,01 (1,1-3,7) respectivamente. Además en la historia obstétrica se encontró mayor riesgo al tener ganancia de peso mayor al ideal con OR=3.0a (1.3-6.7) y una ganancia de peso menor a lo ideal OR= 2.3a(1.1-4.5) y como factores protectores ser hijo del mismo padre y fácil concepción con OR=0,37C (0,2-0.8) P=0.007 y OR=0,20a (0,1-0,7), Conclusión: la edad mayor de 35 años, trabajar fuera y ganancias de peso mayores o inferiores a lo ideal, fueron los principales factores de riesgo para malformaciones congénitas en este estudio y la fácil concepción se encontró como factor protector para dicha condición del neonato."
},{
    "journal": "Rev. med. Risaralda",
    "title": "Prevalencia de Sintomatología Depresiva en estudiantes de Medicina de la Universidad de Caldas, Manizales &ndash; Colombia",
    "db": "LILACS",
    "pmid": "biblio-902089",
    "Year": 2018,
    "abstractText": "Introducción: actualmente se entiende que las reacciones de inadaptación a estresores psicosociales identificables ocurren dentro de un corto tiempo después de la aparición del estresor. Ellas se manifiestan a través del daño en el funcionamiento social y ocupacional o a través de síntomas (depresión, ansiedad, etc.), que son excesivos en comparación con una reacción normal y esperada al estímulo. La formación en el pregrado de medicina se asocia a diversas tensiones en los estudiantes; esto tiene implicaciones importantes que se extienden más allá de la educación médica, impactando de manera negativa en el desempeño académico y profesional. Materiales y métodos: este es un estudio descriptivo de corte transversal, la muestra fue de 132 estudiantes del programa de medicina de la Universidad de Caldas, inscritos en el segundo semestre del 2013, seleccionados aleatoriamente, a quienes se les aplicó la escala Beck I para depresión. Se clasificó según la severidad y la presencia de sintomatología depresiva, se obtuvieron datos sociodemográficos, se realizó un análisis de asociación entre los factores como: estrato socioeconómico, sexo, edad, actividad laboral, lugar de procedencia, entre otros. Resultados: de la muestra de 132 estudiantes evaluados, se encontró en 30 de ellos sintomatología depresiva, con una prevalencia global de 22,7%. No hubo asociación estadísticamente significativa con factores demográfico. Se encontró en 23 personas(76,6%), criterios para depresión mínima, 4 (13,3%) para depresión leve, 3 (10%) para depresión moderada y ninguno cumplió criterios de depresión grave. El tercer semestre tuvo la mayor prevalencia de depresión. Conclusión: la sintomatología depresiva en estudiantes de medicina de la Universidad de Caldas es prevalente y se asocia a muchos factores de la vida cotidiana. Este estudio podría ser el punto de partida para la implementación de programas de atención en salud mental a la población médica estudiantil y así lograr un impacto en esta población. Se requieren estudios de mejor diseño para confirmar y seguir los hallazgos aquí expuestos."
},{
    "journal": "Rev. med. Risaralda",
    "title": "Factores asociados a la lactancia materna en mujeres de un municipio colombiano",
    "db": "LILACS",
    "pmid": "biblio-902090",
    "Year": 2018,
    "abstractText": "Introducción: la lactancia materna es una de las estrategias más costo-efectivas para disminuir la morbimortalidad infantil. UNICEF afirma que la lactancia materna exclusiva en la población infantil mundial fue 38%. La Encuesta Nacional de Demografía y Salud reportó que Caldas-Risaralda-Quindío tienen la menor duración de Lactancia materna en Colombia, y la Lactancia materna Exclusiva en Risaralda es de 2.1 meses. Identificar los factores que determinaron la adherencia y el abandono de la lactancia materna en madres de dos comunidades de Dosquebradas, Colombia y el papel del profesional de la salud. Métodos: estudio de corte transversal sobre una muestra de 117 madres a quienes se aplicó una encuesta que indagó por aspectos biopsicosociales que impactan sobre la lactancia materna. Resultados: la duración de la lactancia materna exclusiva tuvo una mediana de 5 meses y la complementaria una mediana de 10 meses La principal causa de adherencia fue &ldquo;es el alimento ideal&rdquo; (27,9%) y de abandono fue &ldquo;poca producción de leche&rdquo; (58,1%). Los factores que impactaron significativamente la duración la lactancia materna exclusiva fueron la ocupación de la madre, incomodidad al lactar, uso de sucedáneos de la leche y tiempo de lactancia materna complementaria. El rol del profesional de salud no impactó la duración de la lactancia materna. Conclusiones: existe una amplia brecha entre lo recomendado por la Organización Mundial de la Salud y lo practicado por las comunidades."
},{
    "journal": "Rev. med. Risaralda",
    "title": "Síndrome de Burnout en enfermeros del Hospital Universitario San José. Popayán: Burnout syndrome in nurses from the University Hospital San José. Popayán",
    "db": "LILACS",
    "pmid": "biblio-902091",
    "Year": 2018,
    "abstractText": "Resumen: el síndrome de Burnout constituye una respuesta al estrés laboral crónico. Los profesionales que tienen interacción directa y constante con otras personas, son los de mayor riesgo, los enfermeros, se consideran uno de los grupos más vulnerables para desarrollarlo. Se diagnosticó e identificó la prevalencia del Síndrome de Burnout y las variables asociadas al síndrome y sus tres dimensiones: agotamiento emocional, despersonalización y realización personal en enfermeros del área clínica y administrativa del Hospital Universitario San José, Popayán. Estudio de tipo descriptivo, cuantitativo y correlacional. Se aplicó la escala de Maslach Burnout Inventory validada al español y se correlaciono con datos sociodemográficos y laborales reportados por los enfermeros participantes del estudio. La prevalencia del síndrome de Burnout fue del 1,7%. El 15,8% presentaron nivel alto de Agotamiento Emocional, el 10,8% alta Despersonalización y el 9,2% nivel bajo en Realización Personal. Se encontró asociación significativa entre la variable número de hijos y Burnout (p = 0,00)."
},{
    "journal": "Rev. med. Risaralda",
    "title": "Prevalencia de enfermedades crónicas no transmisibles, Trinidad-Casanare",
    "db": "LILACS",
    "pmid": "biblio-902092",
    "Year": 2018,
    "abstractText": "Objetivo: establecer la prevalencia de las enfermedades crónicas no transmisibles (ECNT) en el municipio de Trinidad-Casanare durante 20122014. Métodos: estudio descriptivo, transversal, retrospectivo a partir de datos consignados en los Registros Individuales de Prestación de Servicios (RIPS). Análisis realizado mediante estadística descriptiva con Epi-Info 7.2.0. Resultados: el 11,6%(1.032/8.934) de registros fueron ECNT, en 2012(317; 30,7%), 2013(299; 29,0%) y 2014(416 (40,3%); área urbana 757(73,3%), rural 230(22,2%), sin datos 45(4,3%); hombres 466(45,2%) y mujeres 566(54,8%); edad promedio 40 ±25,8(rango=0,2-106); razón hombre/mujer 4:5. Prevalencia por sistema: respiratorio 301(29,1%), digestivo 253(24,5%), circulatorio 186(18,0%), endocrino 57(5,5%), genitourinario 155(15,0%), trastornos mentales/orgánicos 29(2,8%), osteomuscular/tejido conectivo 20(1,9%); hematológico/anemia 11(1,1%), nervioso 10(1,0%), oncológico/ neoplasias 6(0,6%), genético 4(0,4%). Conclusiones: se evidencia un incremento en el número de personas atendidas durante el período a estudio con predominio del sexo femenino. Se recomienda la vigilancia de estas condiciones en aras de definir prioridades a mediano y largo plazo para la Salud Pública local."
},{
    "journal": "Rev. med. Risaralda",
    "title": "Diseño de procesos para reducir tiempo en lista de espera traumatológica no garantizada, Hospital público Chileno",
    "db": "LILACS",
    "pmid": "biblio-902093",
    "Year": 2018,
    "abstractText": "Resumen: resolver el alto tiempo de espera de las consultas de especialidad en un Hospital público, desde el momento de solicitud de interconsulta, hasta la resolución de ésta tienen directa relación con la satisfacción de los usuarios. Se rediseñaron los procesos administrativos en el departamento de gestión del usuario para reducir el tiempo de permanencia de los usuarios en la lista de espera de especialidad traumatológica no garantizada. Para ello se identificaron los nudos críticos del proceso administrativo y mediante metodología de rediseño de procesos se logró una propuesta que implicó la definición de diagramas de flujo para reducir el tiempo de espera entre las distintas etapas del proceso, lo que fue coherente con los objetivos sanitarios 2011-2020 y los compromisos de gestión definidos para la disminución de tiempos de espera para consultas de especialidad e intervenciones quirúrgicas."
},{
    "journal": "Rev. med. Risaralda",
    "title": "Semiología y diagnóstico diferencial de la insuficiencia cardíaca crónica",
    "db": "LILACS",
    "pmid": "biblio-902094",
    "Year": 2018,
    "abstractText": "Resumen: la insuficiencia cardiaca es un síndrome clínico de etiología multifactorial de alta prevalencia en la población mundial y latinoamericana debido al aumento en la expectativa de vida. Actualmente el diagnóstico de este se basa en los hallazgos de pruebas diagnósticas como el ecocardiograma o pépticos natriuréticos, pero es importante para el personal médico conocer e identificar de manera clara los signos y síntomas que presentan los pacientes con insuficiencia cardiaca, pues es una tendencia actual el desconocer datos semiológicos importantes que fueron descritos y refinados durante los siglos XIX y XX, y que ahora son validados por la medicina basada en la evidencia. Lo anterior cobra importancia pues el papel que debe tener la creciente tecnología no es acabar o desplazar el conocimiento clínico, si no ser una herramienta complementaria para el buen cuidado del paciente y así llegar al mejor desenlace posible. Este artículo pretende brindar datos basados en la evidencia para hacer de la clínica la parte fundamental del proceso diagnóstico y de la relación médico paciente. También intenta ser una guía útil para estudiantes de medicina o médicos que se desenvuelven en sitios con pocos recursos económicos, ya que la elección adecuada de un examen diagnóstico solo puede ser llevada a cabo mediante un buen interrogatorio y examen físico."
},{
    "journal": "Rev. med. Risaralda",
    "title": "Fisiopatologia del trastorno del deseo sexual en el climaterio",
    "db": "LILACS",
    "pmid": "biblio-902095",
    "Year": 2018,
    "abstractText": "Introducción:el trastorno del deseo sexual es una deficiencia (o ausencia) persistente o recurrente de fantasías / pensamientos sexuales y / o deseoo receptividad a la actividad sexual, lo que causa angustia personal. Siendouna experiencia subjetiva, en gran medida, el deseo sexual puede o noestar acompañado de cambios observables en el comportamiento sexual deuna persona. La base del deseo en las mujeres involucra interacciones entremúltiples hormonas sexuales, neurotransmisores y variedad de factoresbiológicos, psicosociales o culturales, que la afectan en mayor o menor grado. Metodología:se realizaron búsquedas con las palabras claves: climaterio; disfunción sexual femenina; fisiopatología; menopausia; mujeres; sexualidad.La exploración bibliográfica se ejecutó en las bases de datos electrónicasEBSCO, Elsevier, Interscience, Medline, Ovid, Pubmed, SciELO, Scopus,ScienceDirect (1990 al 2016), Cochrane Central Register of Controlled Trials(enero 01 de 2010 a marzo 31 del 2017) así como textos impresos, revistasindexadas y sociedades médicas reconocidas; tratando de encontrar la mejorevidencia en la fisiopatología del trastorno del deseo sexual en el climaterio. Seanalizaron los artículos en inglés y en español. Resultados:se revisaron 108 artículos y se seleccionaron 72, los cuales estaban relacionados de forma directa con el tema de investigación. A continuación,se describe la fisiopatología del trastorno del deseo sexual en la mujer enclimaterio, mostrando la respectiva evidencia bibliográfica. Conclusiones:el bajo deseo sexual en la mujer en climaterio, está asociado a la disminución de las hormonas sexuales, tanto de los andrógenos suprarrenalescomo ováricos y al cese de la producción de estrógenos ováricos; sin embargo,la respuesta sexual es multifactorial y multidimensional, por lo tanto, dependede aspectos biológicos, psicológicos y sociales, más que de la carga hormonalcirculante."
},{
    "journal": "Rev. med. Risaralda",
    "title": "Actores del acoso escolar",
    "db": "LILACS",
    "pmid": "biblio-902096",
    "Year": 2018,
    "abstractText": "Resumen: el acoso escolar es, en esencia, violencia o maltrato deliberado de uno o más estudiantes sobre otro (violencia o maltrato entre pares), que se realiza de forma sistemática y persistente y crea un desequilibrio de poder en el cual se pueden identificar claramente las condiciones de agresor y víctima. Los agresores generalmente buscan el reconocimiento de los demás, ya sea por admiración o por miedo. Las víctimas sufren humillación y daño, y se sienten menospreciadas y vulnerables ante los demás. Los observadores tienen siempre un rol relevante que puede ser activo negativo, proactivo o neutro. El acoso escolar puede presentarse bajo diferentes modalidades, entre las que se destacan la física, verbal, relacional y psicológica. Todas ellas producen efectos negativos de distinta intensidad sobre la víctima. El acoso escolar se presenta en diferentes espacios cuya diferenciación es relevante para comprender sus modalidades y también las responsabilidades para su prevención y control. Tales espacios pueden ser intra-escolares, externos al colegio e inclusive las redes sociales."
},{
    "journal": "Rev. med. Risaralda",
    "title": "Neuritis óptica en presencia de anticuerpos antifosfolipidos de origen sifilítico: un diagnostico olvidado",
    "db": "LILACS",
    "pmid": "biblio-902097",
    "Year": 2018,
    "abstractText": "Resumen: la neuritis óptica es infrecuente como manifestación de sífilis ocular, la falta de características típicas genera retraso en el diagnóstico. Describimos el caso de una mujer de 47 años , inmunocompetente con historia de 4 meses de disminución progresiva de la agudeza visual de predominio izquierdo, asociado a dolor, inyección conjuntival y cefalea, al examen físico con visión de bultos y al fondo de ojo con signos de inflamación ocular dentro de la evaluación diagnostica presenta: VDRL y FTA-ABS positivo en suero, positividad de ANAS y anticuerpos anticardiolipinas igG, LCR con VDRL reactivo, se diagnostica neuritis óptica por neurosifilis en presencia de anticuerpos antifosfolipidos, iniciando tratamiento con penicilina cristalina 24 000 000 de unidades día por 14 días. En pacientes con signos de inflamación ocular debe realizarse VDRL, confirmarse con prueba treponemica, y realizar punción lumbar, el tratamiento precoz se asocia a mejora de desenlaces visuales."
},{
    "journal": "Rev. med. Risaralda",
    "title": "Reporte de caso Nefropatía C1q",
    "db": "LILACS",
    "pmid": "biblio-902098",
    "Year": 2018,
    "abstractText": "La nefropatía C1q es una rara glomerulonefritis caracterizada por depósitos mesangiales difusos, dominantes o codominantes de la fracción C1q de complemento, en ausencia de un perfil clínico e inmunológico de lupus eritematoso sistémico (LES). Describimos el caso de una mujer de 27 años de edad que presentó síndrome nefrótico de causa no clara, en quien se descartó LES y síndrome antifosfolípido (SAF), pero que tenía una biopsia renal compatible con esta enfermedad. En la inmunofluorescencia se observaron depósitos mesangiales de C1q ++, IgG ++, IgM++ C3++, y ausencia de depósitos de IgA y C4. Tras el diagnóstico se instauró manejo inmunosupresor logrando estabilidad clínica. Se realiza descripción del caso y revisión de la literatura de esta rara causa de síndrome nefrótico."
},{
    "journal": "Rev. SOBECC",
    "title": "Causas de retrabajo de productos para salud en el centro de materiales y esteriliz",
    "db": "LILACS",
    "pmid": "biblio-882684",
    "Year": 2018,
    "abstractText": "Objetivo: Identificar las principales causas de retrabajo de productos para salud (PPS) detectadas en el Centro de Materiales y Esterilización (CME) de un hospital privado de Belo Horizonte, Minas Gerais, Brasil. Método: Estudio descriptivo, desarrollado en un CME de clase II de un hospital privado de Belo Horizonte. Se realizó un análisis documental entre enero y junio de 2016, a través de 181 registros de checklist y documentos de trabajo. Para el tratamiento de los datos, se utilizó análisis estadístico descriptivo para presentación de valores absolutos y porcentajes generados por el programa EpiInfo 7®. Resultados: Se encontraron 605 ítems de retrabajo, que representaron una tasa del 0,75% del total de cajas y paquetes producidos. Las principales causas fueron relacionadas con productos vencidos (74%) y residuos orgánicos post-esterilización (13%). Conclusión: El enfermero debe trabajar con un equipo para reducir las causas de retrabajo, que impactan en desperdicios y costos innecesarios."
},{
    "journal": "Rev. SOBECC",
    "title": "Momento anestésico y quirúrgico: transitando entre el conocimiento de los(las) enfermeros(as) y el cuidado de enfermería",
    "db": "LILACS",
    "pmid": "biblio-882686",
    "Year": 2018,
    "abstractText": "Objetivo: Verificar el conocimiento de los(las) enfermeros(as) de un hospital público de la región oeste del estado de Santa Catarina sobre el cuidado de enfermería durante el momento anestésico y quirúrgico. Método: Estudio de campo, descriptivo y exploratorio, cualitativo, utilizándose entrevista semiestructurada con siete enfermeros, por medio de observación y registros en cuaderno de bitácora. Resultados: Los resultados fueron categorizados en conocimiento y cuidado y demuestran que los profesionales están preocupados con el hacer, minimizando el cuidado humanizado e individualizado. Se observó que la esencia del cuidar resiste en emerger y permanecer integrada al conocimiento científico. Conclusión: Percibimos que algunos enfermeros no ejercen funciones prioritarias y por lo tanto entran en la rutina de trabajo de modo a seguir normas y reglas."
},{
    "journal": "Rev. SOBECC",
    "title": "Percepción del acompañante del paciente pediátrico durante la inducción y el despertar de la anestesia",
    "db": "LILACS",
    "pmid": "biblio-882687",
    "Year": 2018,
    "abstractText": "Objetivo: Conocer las percepciones de acompañantes de los niños en la inducción anestésica y en el despertar de la anestesia. Método: Estudio exploratorio, descriptivo y cualitativo, realizado en un centro quirúrgico (CQ) de un hospital pediátrico de Porto Alegre, Rio Grande do Sul, Brasil, con siete madres presentes em la inducción anestésica y el despertar del niño de la anestesia. La recolección de datos fue realizada em dos fases: 1. Observación no participativa em la pre-inducción y en la inducción anestésica; 2. Entrevista semiestructurada en la sala de recuperación postanestésica (SRPA). Resultados: Dos categorías surgieron del análisis del contenido de los diarios de campo: estrategias utilizadas por los acompañantes y tranquilidad. Las estrategias usadas fueron: llanto, amor y afecto. Dos categorías surgieron de las entrevistas: experiencia positiva y experiencia negativa, siendo la primera la más destacada. Conclusión: Acompañar a niños en el proceso anestésico-quirúrgico desencadenó más percepciones positivas que negativas em las madres. Además de dar suporto y tranquilidad al niño, las acompañantes se sintieron más seguras."
},{
    "journal": "Rev. SOBECC",
    "title": "Evaluación de la calidad de los registros de enfermería en los cuidados postoperatorios inmediatos",
    "db": "LILACS",
    "pmid": "biblio-882689",
    "Year": 2018,
    "abstractText": "Objetivo: Evaluar la calidad de los registros de enfermería en el cuidado postoperatorio inmediato en las unidades de referencia en el Estado de Pernambuco, Brazil. Métodos: Estudio transversal, descriptivo, documental y comparativo con enfoque cuantitativo realizado en tres hospitales (A, B, C). La muestra estuvo compuesta por 130 registros médicos durante el período de octubre a noviembre de 2015 con los datos recolectados a través de un formulario semi-estructurado. Resultados: Los registros, el control y la evaluación de procedimientos fueron hechos de diferentes maneras en los hospitales evaluados. En el hospital A, no hubo registro de signos vitales, mientras que en los hospitales B y C, han sido verificados. En la escala de Aldrete y Kroulik, en las instituciones A y C, no había ninguna realización del cálculo en el 100% de los casos. Las tres instituciones mostraron buenos resultados en lectura de cartas y la presencia de raspaduras. Conclusión: Parece que los hospitales analizados no cumplen con las normas recomendadas por las principales literaturas en el área de cuidados postoperatorios acerca de los registros de enfermería."
},{
    "journal": "Rev. SOBECC",
    "title": "Pacientes sometidos a cirugías bariátricas: factores asociados con complicaciones postoperatorias del sitio quirúrgico",
    "db": "LILACS",
    "pmid": "biblio-882691",
    "Year": 2018,
    "abstractText": "Objetivo: Verificar la prevalencia y los factores asociados con las complicaciones del sitio quirúrgico postoperatorio em pacientes sometidos a cirugías bariátricas. Método: Estudio transversal, retrospectivo y analítico con enfoque cuantitativo. Se analizaron 197 casos de pacientes obesos sometidos a cirugía bariátrica entre enero de 2013 y enero de 2016, em Pernambuco, Brasil. Las variables dicotomizadas se analizaron usando la prueba &#967;2. Le riesgo de complicaciones es estimó mediante la odds ratio (OR). Se asumió una significancia de p<0,05. Resultados: entre los 30 pacientes em la muestra, 45 complicaciones postoperatorias fueran observadas en el sitio quirúrgico. Hubo una mayor incidencia em individuos mayores de 45 años (70,0%). Los factores que se destacaron como posiblemente asociados con los resultados fueron: un abordaje quirúrgico abierto (OR = 5,35), la inserción de drenajes (OR = 4,48), y un periodo postoperatorio mayor a 3 días de hospitalización (OR = 5,03). Conclusión: Los siguientes mostraron una alta disposición para el desarrollo de complicaciones del sitio quirúrgico: alta prevalencia de seroma, técnica quirúrgica de derivación Roux-em-Y, edad del paciente mayor de 45 años, abordaje quirúrgico convencional/abierto, inserción de denaje cavitario y hospitalización por más de 3 días."
},{
    "journal": "Rev. SOBECC",
    "title": "Adhesión del checklist quirúrgico a la luz de la cultura de seguridad del paciente",
    "db": "LILACS",
    "pmid": "biblio-882693",
    "Year": 2018,
    "abstractText": "Objetivo: Analizar la producción científica nacional e internacional sobre la adhesión de checklist quirúrgico en cuanto a la seguridad del paciente. Método: Revisión integrativa de la literatura usando las bases de datos Scientific Eletronic Library Online (SciELO), Literatura Latino-Americana em Ciências da Saúde (LILACS), PubMed y Scopus, en el período de enero de 2007 a julio de 2017. Resultados: De los 32 estudios que abarcan el objetivo de este estudio, 53,1% fueron publicados en portugués y 40,6% en 2015. Entre los temas analizados, se destacan adhesión al protocolo (40,6%), registros sobre cirugía segura (37,5%), elaboración e implementación de la lista de verificación (9,4%), percepción de los profesionales (9,4%) y importancia de la visita postoperatoria (3,1%). En cuanto a la implementación de los protocolos de cirugía segura, 40,6% relató sobre educación permanente y 21,9%, sobre comunicación. Conclusión: La utilización de checklist para cirugía segura está siendo cada vez más elucidada en los servicios de salud, a partir de la comunicación, buscando promover cuidado centrado en el paciente"
},{
    "journal": "Rev. SOBECC",
    "title": "Actuación del enfermero en la cirugía robótica: retos y perspectivas",
    "db": "LILACS",
    "pmid": "biblio-882695",
    "Year": 2018,
    "abstractText": "Objetivo: Identificar los principales desafiós y perspectivas de la actuación del enfermero en la cirugía robótica. Método: Revisión integrative, llevada a cabo en las bases de datos Literatura Latinoamericana y del Caribe en Ciências de la Salud (LILACS), PubMed y Science Direct, de artículos publicados entre 2008 y abril de 2015; muestra constituida por 11 artículos. Para el análisis de losdatos, se realize una síntesis de las informaciones extraídas conforme el objetivo, buscando identificar las evidencias. Resultados: La búsqueda result en la identificación de 281 estudios, 225 en la ScienceDirect, 51 en PubMed y 5 en LILACS. Se seleccionaron 11 estudios que atendían a los criterios de inclusion y estaban alineados a la ceustión orientadora, siendo 9 cuaitativos, 1 revisión sistemática de ensayo clínico randomizado y 1 estudio de validación. Conclusión: Se evidenció como desafios: seguridad del paciente, capacitación del equipo y desarollo de competencias. En cuanto a las posibilidades, se observó una nueva área de actuación en desarollo, la importancia de la educación permanente y de la innovación para la mejora en la atención a los pacientes quirúrgicos."
},{
    "journal": "Rev. SOBECC",
    "title": "Sistemática para racionalización de instrumentales de bandejas quirúrgicas",
    "db": "LILACS",
    "pmid": "biblio-882697",
    "Year": 2018,
    "abstractText": "Objetivo: Relatar la experiencia de desarrollar una sistemática para racionalización de instrumentales en bandejas quirúrgicas. Método: Estudio de desarrollo de sistemática para racionalización de instrumentales, realizado en 2015, desde el método cualitativo, en un centro de materiales y esterilización (CSSD) de un hospital universitario federal de Porto Alegre, Brasil. Resultados: Hubo reducción media del cuantitativo de instrumentales en bandejas institucionales en el 10,92%; disminución de bandejas de propiedad de los equipos médicos, siendo el 84,06% pertenecientes al equipo de la otorrinolaringología; e inactivación definitiva de 369 instrumentales de la cirugía ortopédica, lo que significó el 72,84% del total de los instrumentales inactivados. Además, hubo conducción de mejoras en el gerenciamiento de instrumentales, optimización del tiempo de preparo y reducción de la esterilización por expiración del plazo de utilización. Conclusión: La reubicación de instrumentales y el incremento de piezas en bandejas específicas permitió la reevaluación de las solicitaciones de compras de instrumentales y la mejora de las relaciones entre los equipos. Esa sistemática contribuyó significativamente para el gerenciamiento de instrumentales, perfeccionando procesos e involucrando a los equipos quirúrgicos en el trabajo de CSSD y evidenció que puede aplicarse en otras instituciones."
},{
    "journal": "Sci. med. (Porto Alegre, Online)",
    "title": "Simulación clínica y seguridad del paciente: integración en el currículo de enfermería",
    "db": "LILACS",
    "pmid": "biblio-878673",
    "Year": 2018,
    "abstractText": "OBJETIVOS: Presentar la experiencia de la creación, desarrollo y resultados de un currículo de enfermería que integra la simulación clínica y la seguridad del paciente con sus desafíos y alcances después de cuatro generaciones egresadas. DESCRIPCIÓN DE LA EXPERIENCIA: La Escuela de Enfermería de la Universidad Finis Terrae es resultado de una solicitud directa de las autoridades de la institución en un momento en que el país requería el aumento de la oferta de los profesionales de enfermería. Esta parte con un proyecto que a través de su desarrollo y puesta en marcha requiere varios ajustes en términos programáticos. El proyecto tiene en consideración desde su generación la integración de la simulación y pone en el centro del desarrollo a la seguridad. Para esto, se trabajó en nuevos instrumentos que establecieron la forma de implementar el proceso educativo, generando un modelo propio de docencia basada en simulación, sumado al establecimiento de puntos de control que permitieran aplicar el modelo de mejora continua. A través de su desarrollo, se configuran elementos sellos que diferencian al estudiante de enfermería en el medio nacional. En la actualidad nos mantenemos trabajando en el cumplimiento de estándares internacionales, revisando periódicamente las estrategias implementadas y la forma de hacer docencia en beneficio de nuestros estudiantes. Nos planteamos como desafíos la generación de trabajo interprofesional, el fortalecimiento del cuerpo docente y la generación de investigaciones que evidencien los beneficios de tener un currículo para la seguridad basado en simulación considerando nuestra realidad local. CONCLUSIONES: La integración de la simulación y seguridad del paciente en el currículo de la carrera de enfermería es un desafío que requiere implementar procesos innovadores, movilizando recursos de todo tipo para el logro del objetivo. Fortalecer el liderazgo, el juicio clínico y la calidad de los profesionales enfermeros merece este tipo de cambios. Creemos que cambios como este en la educación de enfermería permitirán alcanzar mejores resultados de salud a nivel mundial."
},{
    "journal": "Interacciones",
    "title": "Factores internos, externos y bilaterales asociados con la deserción en estudiantes universitarios",
    "db": "LILACS",
    "pmid": "biblio-880405",
    "Year": 2018,
    "abstractText": "Tomando en cuenta doce índices de factores asociados con la deserción en estudiantes universitarios, fue sometido a prueba un modelo hipotético de factores internos, externos y bilaterales, con base en datos de una muestra conformada por 359 estudiantes de una universidad pública en el noroeste de México. El análisis factorial confirmatorio derivó la estructuración de tres factores principales asociados con la deserción, la cual concuerda con el modelo teórico planteado por los autores: 1. Factores Internos al Alumnos (FIA), 2. Factores Externos al alumno (FEA), y 3. Factores Bilaterales (FB). Se obtuvo validez convergente y divergente de constructos, con parámetros significativos para p < 0.001, asimismo, se consiguió un modelo confirmatorio con aceptable bondad de ajuste (X2 = 151.94; p = .00001; CFI = .91; RMSEA = .089; intervalo de confianza al 90% de RMSEA= .07, .10 y coeficiente de confiabilidad Rho = .86). Sin embargo, la estructuración factorial tiene ligeras variaciones en cuanto a sus componentes especificados previamente en el modelo teórico, aspecto que será comentado en la discusión."
},{
    "journal": "Interacciones",
    "title": "Análisis de la formación en ética en investigación en la Licenciatura en Psicología (UNMDP)",
    "db": "LILACS",
    "pmid": "biblio-877122",
    "Year": 2018,
    "abstractText": "El presente artículo refleja los resultados de las investigaciones realizadas en el marco de dos becas de la categoría \"estímulo a las vocaciones científicas\" otorgadas por el Consejo Interuniversitario Nacional en los períodos de septiembre 2012-2013 y septiembre 2013-2014. Ambas estuvieron referidas a la temática formación ético-deontológica en el área de investigación de la carrera de psicología de la Universidad Nacional de Mar del Plata. La primera estuvo orientada a indagar los programas de las asignaturas correspondientes al área y la perspectiva de los docentes de esta. En la segunda se enfocó la misma temática desde la perspectiva de los estudiantes que hubieran cursado esas asignaturas. Las metodologías utilizadas fueron el análisis de factor TF-IDF sobre los programas de las asignaturas, e instrumentos de tipo cuantitativo y autoadministrable sobre los grupos de docentes y estudiantes. Los resultados dan cuenta de una presencia aceptable de la temática en la los programas, la cual es reconocida también por los docentes y estudiantes de la misma."
},{
    "journal": "Interacciones",
    "title": "Estructura interna del Cuestionario de Evaluación de Violencia Escolar Infantil y Primaria en un entorno violento de México",
    "db": "LILACS",
    "pmid": "biblio-877126",
    "Year": 2018,
    "abstractText": "El objetivo de este estudio es validar la estructura interna del Cuestionario de Evaluación de Violencia Escolar en Infantil y Primaria en una muestra del noreste de México. Es un estudio de corte cuantitativo y transversal. Se incluyeron, 733 niños, de los cuales, 49.8% son hombres, 50.2% mujeres, mediante un muestreo intencional, obtenido de 78 instituciones de educación básica de la ciudad de Saltillo, Coahuila, México. La edad promedio fue de 12 años. Los resultados confirmaron una estructura factorial de tres dimensiones que miden situaciones presenciadas, vividas y realizadas. El instrumento se redujo a 30 indicadores de dichas dimensiones conservando la fiabilidad obtenida en estudios previos. La aportación del estudio es la incorporación de una herramienta que permita una valoración del acoso escolar y del daño percibido y sus características, evitando principalmente la subestimación y normalización de la violencia."
},{
    "journal": "Interacciones",
    "title": "Normas y Creencias de la Permanencia Relacional: Diseño y Validación de una Medida",
    "db": "LILACS",
    "pmid": "biblio-877128",
    "Year": 2018,
    "abstractText": "Con base en los postulados por Díaz Guerrero (2003) acerca de las creencias, normas y valores que gobiernan los sentimientos, pensamientos y conductas involucrados en el desarollo, mantenimiento y disolución de las relaciones de pareja (Díaz Loving, & Sánchez Aragón, 1998), el propósito de este estudio fue evaluar las premisas histórico socio- culturales respecto a la permanencia relacional. Para cumplir con el objetivo se elaboró un instrumento a través de dos estudios: 1) exploratorio, se aplicó un cuestionario de preguntas abiertas a una muestra de 200 personas de la Ciudad de México. 2) A partir de las respuestas proporcionadas por los participantes se diseñó una medida con formato de respuesta tipo Likert y se aplicó a 334 adultos. Siguiendo el orden establecido en el procedimiento propuesto por Reyes Lagunes y García y Barragán (2008), la escala se conformó por 32 reactivos agrupados en cinco factores: Relación ideal, Tradición, Lealtad, Interacción satisfactoria y Coincidir, que explican  en conjunto el 69.88% de la varianza total, y un coeficiente Alpha de Cronbach de .81. Los hallazgos coinciden con los fundamentos de las diferentes perspectivas teóricas del estudio de la permanencia relacional y engloban aspectos culturales particulares al contexto de la socio-cultura mexicana, los resultados se discutirán en este sentido."
},{
    "journal": "Interacciones",
    "title": "Evaluación de una hipótesis general en investigación empírica utilizando el índice Dm",
    "db": "LILACS",
    "pmid": "biblio-877142",
    "Year": 2018,
    "abstractText": "El índice Dm tiene aplicaciones en psicometría, específicamente como una medida de validez de constructo de los ítems. En el presente trabajo se expone una aplicación alternativa del índice Dm para la comprobación de hipótesis generales en investigación empírica cuando esta involucra un constructo general y no es posible obtener una puntuación total para realizar dicho contraste. Para ello, es considerada la información de la comprobación de cada hipótesis específica, y sistematizada en Dm. Se ofrecen ejemplos para el caso de correlaciones y comparación de grupos. Entonces, la aplicación de Dm en el contexto de la comprobación de hipótesis generales es promisoria."
},{
    "journal": "Emergencias (Sant Vicenç dels Horts)",
    "title": "Factores que influyen en la evolución de los injertos de donantes tras muerte cardiaca extrahospitalaria",
    "db": "IBECS",
    "pmid": "ibc-FGT-1507",
    "Year": 2019,
    "abstractText": "Objetivo: Valorar los factores extrahospitalarios que pueden influir en la viabilidad de los injertos en los receptores. Método: Estudio observacional retrospectivo que recoge datos de los registros del sistema de emergencias (pacientes con muerte cardiaca extrahospitalaria que fueron trasladados al hospital para valorar) y del hospital (pacientes trasplantados) de aquellos pacientes con muerte cardiaca extrahospitalaria que fueron trasladados al hospital para valorar. Resultados: Se recogen 200 casos entre los años 2008 y 2011, de los que 69 (34,5%) no fueron donantes. De los 131 donantes utilizados se extrajeron 300 órganos [media de 2,32 (DE 0,83) órganos/donante utilizado y 1,52 (DE 1,29) órganos/donante potencial]. De los 200 pacientes, 152 fueron trasladados bajo cardiocompresión mecánica (76%). No hay diferencia significativa en edad (40,1 frente a 43,5 años, p = 0,06) y tiempo de llegada (13' 54'' frente a 12' 54'', p = 0,45) y tiempo de trasferencia (1 h y 27' frente a 1 h y 32') entre el grupo de pacientes trasladados con cardiocompresión manual y con cardiocompresión mecánica, pero si en la media de órganos por donante potencial en favor de la cardiocompresión manual (1,96 frente a 1,38, p = 0,008). De los 229 riñones extraídos, no se trasplantaron 11 (4%). La mediana de la creatinina a los 6 meses de los riñones fue de 1,37 mg/dl (RIC: 1,10-1,58) y a los 12 meses de 1,43 mg/dl (RIC: 1,11-1,80), sin diferencias entre ambos grupos. Conclusiones: Nuestros datos sugieren que el uso de compresores mecánicos disminuye el reclutamiento de donantes. A largo plazo la concentración de creatinina en los riñones trasplantados es similar independientemente del tipo de compresión usada durante el traslado y ninguna variable extrahospitalaria predice la evolución de los injertos"
},{
    "journal": "Cuad. psiquiatr. psicoter. niño adolesc",
    "title": "Retos creativos en las psicoterapias con niños y adolescentes adoptados",
    "db": "IBECS",
    "pmid": "ibc-ET1-2947",
    "Year": 2019,
    "abstractText": "El artículo trata de una puesta al día de algunas conceptualizaciones sobre la adopción, tomando en cuenta los aportes actuales y los importantes cambios que se han ido sucediendo en el campo de la adopción. Se revisan conceptos tales como abandono, parentalidad y familia, tomando en consideración reflexiones de algunos psicoanalistas sobre el contexto actual y los valores vigentes, y se trabajan las vivencias de desarraigo y la herida narcisista que acarrea el no poder crecer en la familia de origen. Se busca realizar un aporte a la construcción de una nueva cultura de la adopción en la especificidad de la psicoterapia, integrando recursos que engloben espacios diversos según el grado de sufrimiento que se detecte en la demanda del niño y/o adolescente. Se presenta a través del conflicto, la elaboración de la necesidad de conjugar la voluntad integradora del análisis de una realidad siempre compleja, para enlazar las necesidades-deseos, acompañada del placer de pensar, de interrogar-se, de analizar-se, en un trabajo de apropiación y de elaboración fantasmática de la propia historia que conferiría a ésta, figurabilidad y una posible representabilidad psíquica"
},{
    "journal": "Cuad. psiquiatr. psicoter. niño adolesc",
    "title": "Aportaciones del tratamiento basado en la mentalización (MBT-A) para adolescentes que han sufrido adversidades en la infancia",
    "db": "IBECS",
    "pmid": "ibc-ET1-2948",
    "Year": 2019,
    "abstractText": "El artículo se ocupa del tratamiento basado en la mentalización para adolescentes que han sufrido grandes adversidades en la infancia. Aborda el concepto de mentalización según el modelo desarrollado por Anthony Bateman, Peter Fonagy y otros autores del Centro Anna Freud de Londres. Se ilustra el abordaje basado en la mentalización con una viñeta clínica para ejemplificar algunos de los aspectos técnicos descritos"
},{
    "journal": "Cuad. psiquiatr. psicoter. niño adolesc",
    "title": "Los padres de adolescentes adoptados en el trabajo clínico. Fantasías, inquietudes y conflictos",
    "db": "IBECS",
    "pmid": "ibc-ET1-2949",
    "Year": 2019,
    "abstractText": "El adolescente adoptado vive con mayor inquietud y complejidad la crisis propia de esta etapa. Se le hace presente su genética y su diferencia racial, se le aparecen fantasías e identificaciones con sus padres biológicos y con los adoptivos, e interrogantes acerca de su historia previa a la adopción y acerca del sentido de su presencia en la familia. Por otro lado a los padres se les pueden despertar duelos no resueltos, fantasías e inquietudes que contribuyen a que los conflictos se encallen y entren en una escalada de tensión. Entonces padres e hijos pueden irse alejando y poner en riesgo el vínculo filial. Será importante que los profesionales ayudemos a los padres a dar significado a las conductas de los hijos, a mentalizar, para que aguanten, contengan i acompañen a su hijo/a en los conflictos y dolor que ahora revive, y le ayuden así a la resolución de la crisis adolescente"
},{
    "journal": "Cuad. psiquiatr. psicoter. niño adolesc",
    "title": "Programa AGIRA (2007-2015): Números para una reflexión",
    "db": "IBECS",
    "pmid": "ibc-ET1-2950",
    "Year": 2019,
    "abstractText": "El Programa AGIRA apostó por la sistematización desde la atención pública de una oferta de asistencia global, constante, integrada y coordinada para los niños diagnosticados de TEA -o para aquellos en riesgo de desarrollarlo- y sus familias. Ese trabajo se tradujo en una mejor comprensión del trastorno y un mayor acompañamiento a los afectados, familiares y profesionales que los atendían. Como consecuencia del despliegue del Programa se generó, a la vez, una base de datos de la totalidad de los casos atendidos que nos permite estudiar, comprobar y reflexionar sobre algunas hipótesis formuladas, tales como incidencia, prevalencia, efectos de la precocidad del tratamiento, diferencias por sexos, entre otras. Esos registros abren las puertas a futuros análisis en mayor profundidad de factores precoces que hagan más eficaz nuestro trabajo. Este artículo pretende señalar algunas pistas de ese proceso"
},{
    "journal": "Cuad. psiquiatr. psicoter. niño adolesc",
    "title": "El sentido de la vida en universitarios españoles",
    "db": "IBECS",
    "pmid": "ibc-ET1-2951",
    "Year": 2019,
    "abstractText": "Presentamos un estudio en el que se propone un perfil del Sentido de la Vida en jóvenes universitarios. En el estudio participaron 1172 estudiantes de diferentes universidades españolas (888 mujeres, 284 hombres). Con una edad comprendida entre los 17 y más de 23 años. Se aplicaron el instrumento PIL (Purpose in Life) para la medición del Sentido de la Vida y un cuestionario complementario"
},{
    "journal": "Cuad. psiquiatr. psicoter. niño adolesc",
    "title": "El duelo perinatal por muerte gestacional tardía",
    "db": "IBECS",
    "pmid": "ibc-ET1-2952",
    "Year": 2019,
    "abstractText": "El presente trabajo trata del duelo perinatal, concretamente, aquel que se da tras una muerte gestacional tardía. Las reflexiones que presentamos se enmarcan en el trabajo de interconsulta psicológica en un Hospital Materno-infantil. Los padres que pierden a un hijo antes del nacimiento se enfrentan a la difícil tarea de un duelo con ciertas particularidades. En la pérdida perinatal vida y muerte aparecen al mismo tiempo, no hay una historia compartida con el hijo esperado, no existe un reconocimiento social de esta pérdida y, a pesar de todo ello, se da un movimiento simbólico en la estructura familiar, quedando un lugar vacío, aquel que habría ocupado el recién nacido. Se señala la importancia de los primeros momentos en el acompañamiento a estos padres y su influencia en la elaboración posterior"
},{
    "journal": "Cuad. psiquiatr. psicoter. niño adolesc",
    "title": "Desarrollo del programa de atención específica a los transtornos mentales graves infantiles en la red de salud mental de Bizkaia",
    "db": "IBECS",
    "pmid": "ibc-ET1-2953",
    "Year": 2019,
    "abstractText": "Se describe el diseño y puesta en marcha de un programa de tratamiento ambulatorio intensivo, dirigido a niños afectados de trastorno mental grave. Asimismo se explicitan las intervenciones clínicas, la necesidad del trabajo en red y la coordinación estructurada con otros servicios e instituciones. Se constata el beneficio de dicho programa tanto en una mejor atención a los afectados como en un aprovechamiento más eficiente de los recursos del Sistema Sanitario"
},{
    "journal": "Cuad. psiquiatr. psicoter. niño adolesc",
    "title": "Abordaje terapéutico de adolescentes con graves problemas de conducta en un centro de menores. Evolución de un caso",
    "db": "IBECS",
    "pmid": "ibc-ET1-2954",
    "Year": 2019,
    "abstractText": "La prevalencia de problemas de conducta, violencia, consumo de tóxicos y trastornos mentales en la población de menores usuarios de recursos de Justicia Juvenil y/o protección es muy significativa. En el siguiente trabajo presentamos el caso de un joven adolescente en el que destacan una personalidad de tendencia borderline, con presencia de relaciones interpersonales inestables y conductas impulsivas y autopunitivas. Detallamos el itinerario educativo-terapéutico con él realizado y los cambios registrados en las distintas pruebas psicométricas (MACI- Inventario Clínico para Adolescentes de Millon) a las que se ha sometido al joven durante su paso por el centro de internamiento. La experiencia acumulada en el campo de la Justicia Juvenil nos permite describir un modelo de atención específica que integra profesionales de los ámbitos educativo, clínico y judicial, que parte con el objetivo prioritario de asegurar la atención óptima del menor. La intervención que se lleva a cabo en el Centro tiene como modelo terapéutico de referencia la Psicoterapia de Vinculación Emocional Validante (VEV). La VEV se enmarca dentro de los modelos integradores en psicoterapia y constituye una metodología especializada de intervención en dispositivos de justicia juvenil y protección de menores"
},{
    "journal": "Cuad. psiquiatr. psicoter. niño adolesc",
    "title": "Egokitzen infantil: Análisis de la eficacia de un programa de intervención grupal con hijos/as de padres/madres divorciados",
    "db": "IBECS",
    "pmid": "ibc-ET1-2955",
    "Year": 2019,
    "abstractText": "Este estudio analiza la eficacia del programa de in-tervención \"Egokitzen Infantil para hijos/as de padres/madres divorciados. Los objetivos de este estudio son presentar el programa \"Egokitzen Infantil, analizar la eficacia de este programa en función de las variables de interés (percepción del conflicto interparental, inseguridad en el sistema familiar y regulación emocional) y analizar el impacto del programa en la salud de los/as menores. Diez hijos/as de padres/madres divorciados participaron en el grupo. Los resultados tras la evaluación pre-tratamiento y post-tratamiento muestran que las hipótesis se confirmaron parcialmente. Se describen también las limitaciones de este estudio"
},{
    "journal": "Pesqui. prát. psicossociais",
    "title": "Diario de campo: el autor como protagonista",
    "db": "LILACS",
    "pmid": "biblio-895304",
    "Year": 2018,
    "abstractText": "El presente artículo trae algunos análisis sobre prácticas de intervención realizadas en escuelas y consejos tutelares, basados, metodológicamente, en dos referencias: 1) el análisis institucional propuesto por René Lourau y Georges Lapassade, que problematiza la naturalización de las relaciones institucionales y la heterogestión de las mismas; 2) el concepto de acontecimiento de Michel Foucault, con el que se cuestiona el análisis de las relaciones sostenidas en patrones de verdad. Para acompañar el precurso de los análisis, tomamos un potente auxiliar: el diario de campo, como herramienta que posibilita el extrañamiento de los modos de codificación de las prácticas."
},{
    "journal": "Pesqui. prát. psicossociais",
    "title": "Prácticas Psicosociales: Metodología, Epistemología y Ética",
    "db": "LILACS",
    "pmid": "biblio-895305",
    "Year": 2018,
    "abstractText": "El objetivo de este trabajo es discutir las prácticas psicosociales en que la intervención y la investigación están presentes y articuladas. Estas prácticas son cuestionadas en cuanto a su capacidad para generar/construir conocimiento psicológico y social, para formular teorías y para crear métodos y dispositivos de acción, investigación, autoevaluación y regulación, sin perder de vista los aspectos éticos involucrados. El trabajo pregunta si la práctica crea operadores psicosociales, es decir, si mediante sus dispositivos - escucha atenta, palabra libre, no directividad, entrevista, entre otros, a menudo en una situación de la vida real - ella permite comprender la complejidad de un fenómeno y construir un marco conceptual al respecto. También se interesa por los criterios científicos que aseguran esa producción. En cuanto a la ética, el estudio evalúa la relación de ayuda implicada, advierte contra confundir prácticas con misión/ministerio y sugiere que, cuando se trata de investigación-intervención, la ética tiene la misma importancia que la teoría y el método."
},{
    "journal": "Pesqui. prát. psicossociais",
    "title": "Tensiones y desafíos en la relación de los agentes comunitarios de salud con los equipos",
    "db": "LILACS",
    "pmid": "biblio-895306",
    "Year": 2018,
    "abstractText": "En Brasil, la Atención Primaria a la Salud (APS) está constituida por los equipos de Estrategia Salud de la Familia (ESF), cuya composición se da por profesionales médicos, enfermeros, técnicos de enfermería, odontólogos, técnicos odontológicos y agentes comunitarios de salud (ACS). Como puerta de entrada del modelo asistencial de la salud, la ESF es el primer contacto de los usuarios con el sistema de salud. Así, por su proximidad a la comunidad y familias, el ACS se convierte en el primer profesional a identificar y acoger los casos. Este artículo se propone a analizar la relación entre los ACS y los equipos, desde una perspectiva esquizoanalítica. Los resultados apuntan para una sobrecarga de trabajo del ACS y para relaciones de poder calcadas en el saber, que conducen a una devaluación por el equipo. Concluimos que, aunque haya esas tensiones, el trabajo del ACS es esencial para la consolidación de la Atención Primaria a la Salud en Brasil."
},{
    "journal": "Pesqui. prát. psicossociais",
    "title": "Juventud pobre y longevidad escolar: sentidos construidos por becarios del Prouni en Belo Horizonte (MG)",
    "db": "LILACS",
    "pmid": "biblio-895307",
    "Year": 2018,
    "abstractText": "El presente artículo se deriva de la investigación de doctorado realizada en Belo Horizonte (MG), cuyo objetivo fue aprehender y comprender los sentidos que los jóvenes pobres, becarios del Programa Universidad para Todos (Prouni) construyen para la longevidad escolar. El estudio cualitativo fue anclado en los principios teórico-metodológicos de la Psicología Socio-Histórica, que enfatiza la constitución del sujeto en el contexto socio-histórico, así como la actividad del sujeto como potencialmente transformadora del propio contexto. Para la comprensión de la vivencia singular de la longevidad escolar de los jóvenes pobres, presentamos la noción de juventud como una categoría plural, los contextos de vida de los jóvenes becarios del Prouni y los sentidos que ellos construyen para la propia experiencia de estudiantes universitarios, que buscamos aprehender por medio de la realización de entrevistas semiestructuradas."
},{
    "journal": "Pesqui. prát. psicossociais",
    "title": "Expectativas construidas en la relación familia-escuela",
    "db": "LILACS",
    "pmid": "biblio-895308",
    "Year": 2018,
    "abstractText": "Este artículo aborda los procesos psicosociales que ocurren en la efectividad de la meta pedagógica de integración familia-escuela, con el objetivo de identificar y analizar las expectativas construidas en la interacción entre profesionales y familiares de una comunidad escolar. Se caracteriza como investigación cualitativa y tiene como método el estudio de carácter etnográfico que fue desarrollado en una escuela pública minera, utilizándose la observación participante con registro en diario de campo, la entrevista semiestructurada (con 21 profesionales y 16 familiares) y la consulta a documentos. Se constató que los familiares presentan expectativas referentes al atendimiento pedagógico prestado por la escuela a los hijos y a la relación de la institución con las familias. Los profesionales, por su vez, hablan sobre la responsabilidad de las familias en la educación de los hijos y de la participación de ellas en el cotidiano escolar. Se evidencia la importancia de la apropiación de la escuela por las familias como ejercicio de ciudadanía y construcción de la democracia participativa."
},{
    "journal": "Pesqui. prát. psicossociais",
    "title": "Vulnerabilidad de los niños y adolescentes en el uso de las redes sociales y la mediación parental",
    "db": "LILACS",
    "pmid": "biblio-895309",
    "Year": 2018,
    "abstractText": "Con la rápida difusión de la tecnología de información y comunicación, las redes sociales ocupan un papel fundamental en la vida de los jóvenes, cambiando los medios de comunicación e interacción, siendo la razón principal del acceso a Internet entre ellos. En vista del gran número de niños y adolescentes que tienen un perfil en estas redes introducido por investigación reciente (Cgi.br, 2012, 2013, 2014), uno de los problemas se relaciona con la dificultad de los cuidadores para mediar el uso de esas tecnologias, con la necesidad de ayudar a sus hijos en el uso responsable de estas herramientas y comprender sus beneficios y riesgos. Por lo tanto, analizamos qué estrategias han utilizado los padres y madres para supervisar el uso de esas herramientas por sus hijos. Se realizaron 12 entrevistas semi-estructuradas con padres y madres de niños y adolescentes de edades comprendidas entre nueve y diecisiete años, residentes de la ciudad de Recife, ubicadas en Pernambuco, Brasil. Las entrevistas fueron analizadas de acuerdo con la Psicología Social Discursiva (Potter, 1996; Potter & Whetherell, 1987). Se concluye que, para los participantes, las redes sociales son importantes mecanismos en los procesos de interacción social. Sin embargo, todavía reportan dificultades en lo que consideran arriesgado o no para sus hijos y las estrategias de mediación ocurren de diferentes maneras y sin seguir una orientación específica."
},{
    "journal": "Pesqui. prát. psicossociais",
    "title": "Percepciones de jóvenes delincuentes sobre la policía: estudio cualitativo realizado en Brasil",
    "db": "LILACS",
    "pmid": "biblio-895310",
    "Year": 2018,
    "abstractText": "El objetivo de este artículo es comprender las percepciones que los adolescentes involucrados en actos infractores tienen sobre la policía, así como averiguar cómo el contexto de violencia policial implica el proceso de criminalización de este grupo. Se realizó un estudio cualitativo con adolescentes infractores que habían tenido experiencias de abordajes policiales en sus contextos de desarrollo. A partir de un enfoque ecológico, enfatizamos las dimensiones psicosociales de las experiencias de los adolescentes dentro de un modelo sistémico. La investigación evidenció los efectos dañinos de las abordajes policiales truculentas en la vida de los adolescentes y cómo estas acciones refuerzan los estigmas sociales que acompañan a jóvenes en situación de exclusión social, implicando en la desconsideración de los preceptos expresados en las políticas de atención psicosocial dirigidas a ese segmento."
},{
    "journal": "Pesqui. prát. psicossociais",
    "title": "La teoría de la subjetividad en el estudio de la dependencia química: reflejando",
    "db": "LILACS",
    "pmid": "biblio-895311",
    "Year": 2018,
    "abstractText": "El tema relacionado con la dependencia química, por su actualidad, ha sido cada vez más abordado en estudios de profesionales de diversas áreas. De sus modelos teóricos a los modelos de práctica profesional, el uso de sustancias químicas ha generado cuestionamientos que reflejan la necesidad de la creación de nuevos modos de inteligibilidad del tema. El presente trabajo, haciendo uso del método constructivo-interpretativo que se regula en la Epistemología Cualitativa (González Rey, 1997, 2005b), presenta una reflexión acerca del tema, poniendo de relieve la producción de la subjetividad social, de la subjetividad individual y de los procesos relativos en el contexto de la clínica de la dependencia química. Para ello, se realizó un estudio de caso, donde la producción de conocimiento valora lo singular y lo dialógico, en el transcurso del proceso de construcción de la información."
},{
    "journal": "Psicol. clín",
    "title": "Parricidio y violencias psíquicas en la familia: una madre le dice",
    "db": "LILACS",
    "pmid": "biblio-895742",
    "Year": 2018,
    "abstractText": "A partir de las declaraciones de una madre recibida en consulta, reanudamos los puntos salientes de este relato sobre el parricida actuado por el hijo adolescente de ella sobre su ex marido. Siguiendo el hilo de su discurso, exploramos la psicopatología de los lazos padres-niños para destacar las violencias psicológicas que pudieron contribuir este paso al acto. Las hipótesis dinámicas que emergen concerniendo a este parricidio tocan la complicidad madre-hijo, el luto imposible de las figuras paternas o todavía el carácter incestuoso de los lazos familiares."
},{
    "journal": "Psicol. clín",
    "title": "Madres adolescentes que viven con el VIH: una investigación cualitativa sobre la \"Constelación de la Maternidad\"",
    "db": "LILACS",
    "pmid": "biblio-895743",
    "Year": 2018,
    "abstractText": "La experiencia de la maternidad adolescente en la presencia del VIH es un tema poco explorado en la literatura científica. El objetivo fue examinar, entre madres adolescentes VIH+, los temas relacionados con la constelación de la maternidad (Stern, 1997): Vida y crecimiento, Relacionarse primario, Red de apoyo y Reorganización de la identidad. El estudio incluyó nueve madres (16-21 años), de nivel socioeconómico bajo, contactadas en servicios de salud de Porto Alegre/RS, Brasil. Ellas respondieron a una entrevista semi-estructurada. La análisis de contenido realizada ha indicado preocupación de las madres con la salud del bebé, miedo a infectarlo y ansiedad ante la posibilidad de diagnóstico positivo para el VIH. La presencia del VIH resultó ser un gran reto para las adolescentes, a pesar de describieren sentimientos positivos relacionados con la maternidad. Se ha observado la creación de una buena red de apoyo social, sobretodo familiar, lo que ayudó a las madres a responsabilizarse por el cuidado del bebé. Lo tema más destacado fue Vida y crecimiento, ya que los sentimientos de protección hacia los niños parecieron intensificarse en estas madres, por la posibilidad de transmisión vertical del VIH desde el embarazo. Esos resultados destacan la importancia del apoyo psicológico a las madres VIH+ durante el embarazo y los primeros meses de vida del bebé."
},{
    "journal": "Psicol. clín",
    "title": "Separarse de la madre para convertirse en madre: la creación del espacio de concepción",
    "db": "LILACS",
    "pmid": "biblio-895744",
    "Year": 2018,
    "abstractText": "El objetivo principal de este trabajo es establecer cómo el proceso de la separación entre la madre y la hija puede relacionarse con la posibilidad de que la hija quiere y conciba hijos. Comenzamos nuestro viaje con un breve resumen de la obra de Freud, destacando el descubrimiento de la importancia de la relación preedípica de la muchacha con su madre, bien como el enigma sobre el factor que llevaría a la separación entre los dos. Desde una perspectiva intersubjetiva, añadimos a estas consideraciones el papel de las representaciones maternas, con sus efectos sobre los procesos de identificación y constitución narcisista entre madre e hija. Finalmente, se discute cómo el embarazo, mientras propiciando una reactivación de la relación preedípica de la mujer con su madre, es una gran oportunidad para actualizar el proceso de separación entre madre e hija. Por lo tanto, tratamos de relacionar esta condición a la aparición del deseo de tener hijos, distinto de la voluntad de ser madre, en el cual la prohibición del incesto no tiene ningún efecto. Esta prohibición asegura la existencia del espacio psíquico necesario para la concepción: el espacio potencial de creación."
},{
    "journal": "Psicol. clín",
    "title": "Acogida y cuidado a niños y familias en un servicio de salud mental infantil",
    "db": "LILACS",
    "pmid": "biblio-895745",
    "Year": 2018,
    "abstractText": "Este estudio aborda el trabajo con la familia en el cuidado a la salud mental y el desarrollo infantil, contando con el subsidio teórico psicoanalítico. Se aborda la historia y actuales políticas de salud mental infantil, dentro del Sistema Único de Salud, enfatizando el lugar en que la familia es colocada. Se reflexiona sobre los aportes del psicoanálisis a las prácticas de cuidado a la salud mental infantil, especialmente la contribución de Winnicott y los conceptos de Acogida (Holmes, 2012) y Cuidado (Figueiredo, 2009). Fue realizado un estudio de caso con frecuentadores de un servicio que atiende a niños y sus familias, buscando comprender como transcurrió el proceso terapéutico: desde la llegada por una derivación, la construcción del psicodiagnóstico, la devolución brindada a la familia y los avances terapéuticos observados. Los atendimientos fueron transcritos y analizados con el método del análisis temático. Se encontró que la acogida, eje central del trabajo terapéutico en el servicio estudiado, fortalece los vínculos familiares y la calidad del cuidado ofrecido al niño. Finalmente, se destaca algunos avances conceptuales y sus implicaciones prácticas, que evidencian la importancia de servicios que llenan el vacío asistencial existente entre la atención básica y los servicios de alta complejidad."
},{
    "journal": "Psicol. clín",
    "title": "Niños de referencia para la atención psicológica: revisión integradora de la literatura",
    "db": "LILACS",
    "pmid": "biblio-895746",
    "Year": 2018,
    "abstractText": "El presente trabajo tiene como objetivo explorar la literatura científica actual sobre el encaminamiento de niños para atención psicológica, una vez que la creciente demanda por el cuidado infantil se ha opuesto a las altas tasas de abandono de las intervenciones propuestas. Hemos llevado a cabo una revisión integral de la literatura científica, partiendo de la búsqueda de publicaciones entre los años 2008 y 2015, en bases de datos: PePSIC, SciELO Brasil, LILACS, MEDLINE/PubMed, PsycARTICLES (APA), Servicios Sociales (Abstracts ProQuest) y Elsevier. El análisis de las obras seleccionadas permitió que cataloguemos cinco temas: Razones para el Encaminamiento infantil, Fuentes de Encaminamiento Infantil, Perfil de la Clientela Infantil, Los padres y el Cuidado psicológico de los hijos, El abandono de la atención psicológica. El enfoque temático de la literatura, nos permitió explorar los diferentes aspectos de la dinámica de encaminamiento psicológico infantil, así como se sugieren nuevos estudios."
},{
    "journal": "Psicol. clín",
    "title": "Trauma y testimonio: una lectura de Maryan S. Maryan inspirada en Sándor Ferenczi",
    "db": "LILACS",
    "pmid": "biblio-895747",
    "Year": 2018,
    "abstractText": "En este artículo, tratamos de explorar las ideas de trauma y testimonio a partir de reflexiones teóricas de Sándor Ferenczi y de la discusión de dibujos del pintor Maryan S. Maryan, que fueran producidos durante su tratamiento psicoanalítico. Ferenczi enfatiza una dimensión social en su concepción de trauma, o sea, habría un segundo momento del trauma que consiste en una reacción inadecuada del medio cuando el sujeto intenta expresarse acerca de una violencia que sufrió. La idea de testimonio, a pesar de no ser un concepto propiamente psicoanalítico, apunta a la cuestión de la comunicación, que implica un sujeto que habla y un otro(s) que escucha(n), cuando alguien intenta expresarse acerca de una experiencia traumática. Maryan, un sobreviviente del genocidio perpetrado contra los judíos en la Segunda Guerra Mundial, sintió gran dificultad en hablar durante su tratamiento psicoanalítico, y, a partir de una sugerencia de su analista, él recurrió a los dibujos para expresar su sufrimiento relacionado con las experiencias de violencia que vivió."
},{
    "journal": "Psicol. clín",
    "title": "El uso del dibujo en la terapia de pareja",
    "db": "LILACS",
    "pmid": "biblio-895748",
    "Year": 2018,
    "abstractText": "Terapia de pareja tradicionalmente restringida su interés por los recursos del lenguaje verbal, dando muy poca consideración a otras formas lingüísticas. En un intento por investigar las alternativas terapéuticas, este estudio ha tratado de comprender los procesos relacionales de co-construcción de significado a través de la creación del dibujo en la clínica de la pareja. Metodológicamente la recolección de datos se llevó a cabo a través de grabaciones de video de tres tratamientos terapéuticos. El análisis de datos, basado en la poética sociales, incluido las transcripciones de todas las sesiones, seguidas por las lecturas que permitieron la identificación de los diferentes usos del dibujo, que se caracteriza por ser una forma de: (a) promover la conversación frustrada por la tensión; (b) señalar el enfoque y la selección de la conversación; (c) explorar la aún no dicho en la conversación; (d) fortalecer las descripciones y narraciones en la conversación y (e) sintetizar el proceso evaluativo. La conclusión fue que el dibujo consiste en un nuevo lenguaje, que cuando se incorporen a la habitual, permite el aprendizaje de nuevos gestos y la producción de nuevos significados."
},{
    "journal": "Psicol. clín",
    "title": "Violencia conyugal y trastornos de la personalidad: una revisión sistemática de la literatura",
    "db": "LILACS",
    "pmid": "biblio-895749",
    "Year": 2018,
    "abstractText": "Los trastornos de la personalidad a menudo se asocian con la violencia de pareja, componen tipos de delincuentes. En este sentido, el objetivo de este estudio fue evaluar cómo los trastornos de la personalidad están relacionados con la violencia de pareja y los principales resultados de los estudios realizados en el período entre 2009 y 2014. Para ello, una revisión sistemática de la literatura se realizó en las bases de datos Academic Search Premier, IndexPsi, Medline Complete, SciELO y Web of Science. Se identificaron 161 artículos, y después del análisis de los procedimientos y criterios de elegibilidad, 28 artículos componen esta revisión. Los resultados mostraron que todos los estudios son cuantitativos y la mayoría de ellos se llevaron a cabo con los hombres autores de la violencia. Las características de los trastornos prevalentes asociados con la violencia de pareja fueron Borderline y Antisocial. Pocos estudios han investigado la violencia cometida y sufrió en muestras de hombres y mujeres y parejas y sofisticadas técnicas estadísticas utilizadas como el modelo de ecuaciones diádica y estructural."
},{
    "journal": "Rev. baiana enferm",
    "title": "Permanencia de familiares en la atención de emergencia pediátrica: percepciones del equipo de salud",
    "db": "LILACS",
    "pmid": "biblio-897476",
    "Year": 2018,
    "abstractText": "Objetivo conocer la percepción del equipo de salud sobre la permanencia de familiares durante la atención al niño en situación de emergencia.  Método investigación cualitativa que ha utilizado, para la recolección de datos, la entrevista semiestructurada con 16 integrantes del equipo de salud de un servicio de urgencias pediátrico. Los datos han sido sometidos al análisis de contenido temático.  Resultados han emergido las categorías beneficios de la presencia de los familiares en situaciones de emergencia pediátrica, limitaciones de la presencia de los familiares durante la atención de emergencia y sugerencias para la inserción de los familiares en la atención de emergencia pediátrica.  Conclusión la reducida estructura física y de recursos humanos del servicio de urgencias pediátrico ha sido un factor de dificultad para la acogida de los familiares durante la atención de emergencia, pero los profesionales del equipo de salud han reconocido la importancia de la inclusión de la familia."
},{
    "journal": "Rev. baiana enferm",
    "title": "Sentimientos de mujeres seropositivas sobre el no amamantamiento",
    "db": "LILACS",
    "pmid": "biblio-897477",
    "Year": 2018,
    "abstractText": "Objetivo conocer los sentimientos de mujeres seropositivas para el VIH y el HTLV, sobre el no amamantamiento.  Método investigación cualitativa, basada en la Teoría de las Representaciones Sociales, realizada con 134 mujeres atendidas en Centros de Referencias para el IST/sida y HTLV, en la ciudad de Salvador, Bahía, Brasil. Para la recolección de datos se utilizó el survey descriptivo y la dinámica interactiva, además del análisis de contenido temático.  Resultados las entrevistadas revelaron sentimientos de tristeza, miedo, rabia, culpa e inseguridad delante de la decisión de no amamantar. Esa decisión se basó en el deseo de evitar la contaminación de su hijo con el virus de la inmunodeficiencia adquirida y/o para el virus T-linfotrópico humano.  Conclusión los sentimientos de las entrevistadas sobre el no amamantamiento, están permeados por conflictos oriundos de patrones establecidos socioculturalmente con relación al amamantamiento. En la práctica profesional, las enfermeras tienen la posibilidad de intervenir en la situación del no amamantamiento apoyando a la mujer en su decisión."
},{
    "journal": "Rev. baiana enferm",
    "title": "Vivenciando el proceso quirúrgico: percepción y sentimientos del niño",
    "db": "LILACS",
    "pmid": "biblio-897479",
    "Year": 2018,
    "abstractText": "Objetivo comprender la percepción y los sentimientos del nino que vivenció el proceso quirúrgico.  Método estudio descriptivo con enfoque cualitativo, teniendo como referencial teórico el Interaccionismo Simbólico. Los participantes fueron seis ninos con edad entre los cuatro y nueve anos, que se encontraban hospitalizados en dos unidades de internamiento pediátrico. Los datos fueron recolectados en el segundo semestre de 2015, a través de entrevista semiestructurada, intermediada por el Juguete Terapêutico.  Resultados los participantes expresaron sus sentimientos y percepciones delante del proceso quirúrgico, los cuales fueron identificados en tres categorias: Sintiendo dolor físico y emocional, Conociendo la dinâmica del proceso quirúrgico y Teniendo el deseo de volver para la rutina.  Conclusión la cirugía y la hospitalización son factores que privan a los ninos de sus actividades rutineras y producen experiencias dolorosas y desagradables, desencadenando diversos sentimientos, como la ansiedad, el miedo de lo desconocido y de la muerte."
},{
    "journal": "Rev. baiana enferm",
    "title": "Cuidado educativo compartido: estrategia de acción de la enfermería junto a usuarios con insuficiencia renal crónica",
    "db": "LILACS",
    "pmid": "biblio-897480",
    "Year": 2018,
    "abstractText": "Objetivos describir los saberes y las prácticas de los usuarios con insuficiencia renal crónica sobre el cuidado del catéter venoso para hemodiálisis y discutir las contribuciones de esos saberes y prácticas en los cuidados educativos de enfermería.  Método investigación convergente-asistencial. Participaron 12 usuarios con enfermedad renal crónica sometidos a terapia renal substitutiva del tipo hemodiálisis, a través de catéter venoso de corta o larga permanencia. Se realizaron entrevistas individuales. El análisis fue de contenido temático.  Resultados los resultados discuten el impacto del catéter en la vida del usuario, con influencias en sus actividades básicas e instrumentales de la vida diaria.  Conclusión el diálogo permitió reflexionar sobre la construcción y reconstrucción de los saberes y prácticas orientadas para los cuidados con el catéter venoso para hemodiálisis y, también, a través de la educación en salud, la articulación entre la experiencia de la vida práctica y los conocimientos científicos, proporcionando al usuario la posibilidad de ser sujeto protagonista del cuidado."
},{
    "journal": "Rev. baiana enferm",
    "title": "Juguete terapéutico en el contexto de la emergencia pediátrica",
    "db": "LILACS",
    "pmid": "biblio-897481",
    "Year": 2018,
    "abstractText": "Objetivo comprender la percepción del equipo de Enfermería y de los padres sobre el uso del juguete terapéutico durante el atendimiento del niño en la emergencia hospitalaria.  Método estudio cualitativo, exploratorio y descriptivo, realizado con doce profesionales del equipo de Enfermería y siete madres de niños en edad prescolar y escolar, sometidas a punción venosa y administración de inyectables, en la emergencia de un hospital pediátrico. Para la recolecta de las informaciones se utilizó la entrevista semiestructurada. Para analizar los discursos de los profesionales del equipo de Enfermería y de las madres acompañantes de los niños, se utilizó el análisis de contenido.  Resultados los profesionales, en su mayoría, desconocen el concepto y la aplicación del juguete terapéutico, al paso que las madres lo perciben como un recurso facilitador durante el atendimiento en la emergencia hospitalaria.  Conclusión el acto de jugar puede ser visto como una posibilidad dentro del proceso de Enfermería, siendo incluido en el contexto del cuidado en la emergencia pediátrica."
},{
    "journal": "Rev. baiana enferm",
    "title": "Promoción de la salud sexual y reproductiva de adolescentes: la educación por pares",
    "db": "LILACS",
    "pmid": "biblio-897482",
    "Year": 2018,
    "abstractText": "El objetivo del estudio fue describir el proceso de la educación por pares, desarrollado por jóvenes católicos como promotores de la salud sexual y reproductiva en la adolescencia. Estudio de enfoque cualitativo, realizado con 17 participantes que fueron capacitados para desarrollar el proceso de educación por pares con otros adolescentes, durante el periodo de un mes, en espacios de convivencia elegidos por los propios participantes. Los datos fueron registrados en un diario de campo y categorizados para análisis. La educación por pares se realizó con 54 amigos y parientes. Los temas más abordados fueron sexualidad e IST. Los espacios de mayor abordaje fueron el domicilio, la escuela y la calle. Se concluye que la estrategia de la educación por pares, desarrollada por jóvenes católicos como promotores de la salud sexual y reproductiva en la adolescencia, contribuyó positivamente para la promoción de la salud de los adolescentes católicos, favoreciendo la ampliación de los conocimientos sobre la salud sexual y reproductiva y, concomitantemente, estimuló el protagonismo juvenil y la multiplicación de los saberes entre los pares."
},{
    "journal": "Rev. baiana enferm",
    "title": "Demanda de exámenes complementares de media complejidad en la atención primaria a la salud",
    "db": "LILACS",
    "pmid": "biblio-897483",
    "Year": 2018,
    "abstractText": "Objetivo analizar la demanda y la presencia de justificativa en la solicitación de exámenes complementares de media complejidad por la Atención Primaria a la Salud.  Método estudio descriptivo, transversal, realizado en un municipio de pequeño porte del estado de Minas Gerais, Brasil. Variables del estudio: principales tipos de examen solicitados, naturaleza del examen, justificativa para solicitación y parámetros de cobertura. Para análisis se utilizó estadística descriptiva y test de chi-cuadrado de Pearson.  Resultados mayor proporción de exámenes agudos- electivos en relación a los programáticos, siendo los principales: ultrasonografía (19.64%), mamografía (16,7%) y Radiografía (11,5%). Las ultrasonografías ultrapasaron en cinco veces el parámetro de cobertura. No presentaron justificativa, 54,95% de las solicitaciones. No hubo diferencia estadística entre presencia de justificativa y tipo de examen.  Conclusión hay una necesidad de establecer directrices para la práctica clínica de esos profesionales. La alta demanda de exámenes agudo-electivos por causa de los exámenes programáticos refleja mayor énfasis en la enfermedad, indicando la persistencia del modelo biomédico."
},{
    "journal": "Rev. baiana enferm",
    "title": "Diagnósticos de enfermería entre usuarios de anticoagulante oral acompañados en ambulatorio",
    "db": "LILACS",
    "pmid": "biblio-897484",
    "Year": 2018,
    "abstractText": "Objetivo identificar el perfil sociodemográfico y clínico, así como los principales diagnósticos de enfermería entre usuarios de anticoagulantes de uso oral acompañados en ambulatorio.  Método investigación descriptiva, transversal con enfoque cuantitativo. Realizada con 128 usuarios elegibles acompañados en ambulatorio del hospital universitario público de Paraná, Brasil. Fueron recolectadas, en consulta de enfermería y base documental, variables sociodemográficas y clínicas, además de la identificación de diagnósticos de enfermería, de acuerdo con la taxonomía de la NANDA-International.  Resultados la muestra se compuso predominantemente de personas mayores; casadas; de baja escolaridad; con indicación de anticoagulación oral por fibrilación atrial y trombosis venosa profunda; con una media de tempo adecuado de coagulación, expresado a través de la Razón Normalizada Internacional. Los cinco diagnósticos de enfermería enumerados pertenecían a las clases de respuestas cardiovasculares/pulmonares; infección; ingestión y; control de la salud.  Conclusión los diagnósticos de enfermería identificados se coadunan al perfil clínico de los usuarios de anticoagulantes de uso oral acompañados en ambulatorio, lo que refleja un escenario más orientado para las cuestiones orgánico-funcionales, a pesar de que a necesidad de un mejor control de la propia salud y del dominio de la promoción de la salud hayan emergido en menor proporción."
},{
    "journal": "Rev. baiana enferm",
    "title": "Satisfacción e insatisfacción de residentes multiprofesionales en salud en la perspectiva de su formación",
    "db": "LILACS",
    "pmid": "biblio-897485",
    "Year": 2018,
    "abstractText": "Objetivo describir las vivencias de satisfacción e insatisfacción de los residentes multiprofesionales en salud en la perspectiva de su formación.  Método investigación de enfoque cualitativo, realizada con nueve residentes de un Programa de Residencia Multiprofesional en Salud de una universidad pública del Sur de Brasil. Los datos, obtenidos a través de un grupo focal, realizado en abril de 2013, fueron sometidos al análisis de contenido en la modalidad temática.  Resultados los residentes poseían vivencias de satisfacción relacionadas a los conocimientos compartidos y a la gratificación del usuario. Las vivencias de insatisfacción se debían a la falta de comunicación en el equipo, la sobrecarga de trabajo, una extensa carga horaria, la dificultad en la articulación entre la teoría y la práctica y, a demandas impuestas.  Conclusión los participantes vivenciaban sentimientos opuestos, a pesar de que el proceso de formación de los residentes les confería satisfacción, lo que indica la necesidad de diálogo y sensibilización de las instituciones formadoras."
},{
    "journal": "Rev. baiana enferm",
    "title": "Prevalencia y caracterización de feridas crónicas en ancianos asistidos en la atención básica",
    "db": "LILACS",
    "pmid": "biblio-897486",
    "Year": 2018,
    "abstractText": "Objetivo analizar prevalencia y caracterización de heridas crónicas en ancianos asistidos en la atención básica y describir sus características sociodemográficas y clínicas.  Método investigación trasversal, realizada entre enero y mayo de 2016 con 339 ancianos.  Resultados El 55,8% tenía entre 60 y 70 años, mujeres (67,3%), sin escolaridad (44%), casadas (51,9%), con una o más enfermedades (91,7%). La prevalencia fue del 8% (IC 95% 5,0-10,9), siendo 5% lesiones por presión y 2,9% úlceras vasculogénicas. Se verificó asociación de ocurrencia de herida crónica con escolaridad (p=0,03), puntuación del Mini-Examen del Estado Mental (p=0,000) y diferencia estadística en la media de edad entre los ancianos con lesiones y los que no presentaban lesión (p=0,000).  Conclusión hubo baja prevalencia de heridas crónicas en la población estudiada. La región sacral fue la más afectada y el 48,2% de las lesiones presentaban tejido de granulación y un promedio de tiempo de existencia de tres años."
},{
    "journal": "Rev. baiana enferm",
    "title": "Comunicación interpersonal con pacientes oncológicos &#917;&#925; cuidados paliativos",
    "db": "LILACS",
    "pmid": "biblio-897487",
    "Year": 2018,
    "abstractText": "Objetivo Comprender el proceso de comunicación interpersonal en la experiencia de pacientes bajo cuidados paliativos a la luz de Peplau.  Método Estudio exploratorio, descriptive, de abordaje cualitativo. Participaron pacientes en cuidados paliativos de un hospital de Brasília, Distrito Federal. Datos recolectados en setiembre V octubre de 2015, mediante entrevistas semiestructuradas, sometidos a análisis de contenido con ayuda del software Alceste.  Resultados Del análisis de contenido surgieron dos ejes. El primero hace referencia a la comunicación de las malas noticias, el tratamiento y las estrategias de enfrentamiento; el segundo se relaciona a factores resilientes que ayudaron a superar las adversidades.  Conclusión Las necesidades sentidas por los pacientes fueron atendidas mediante una comunicación eficaz, y el equipo empleó las mejores capacidades y potencialidades del ser humano para enfrentar las situaciones generadoras de estrés y para preservar la autonomía y dignidad de las personas bajo sus cuidados."
},{
    "journal": "Rev. baiana enferm",
    "title": "Cuidados de enfermería en las complicaciones en el post-operatorio de cirugía de revascularización del miocardio",
    "db": "LILACS",
    "pmid": "biblio-897488",
    "Year": 2018,
    "abstractText": "Objetivo describir las complicaciones y los cuidados de enfermería ofertados a los pacientes en el post-operatorio de la cirugía de revascularización del miocardio.  Método estudio descriptivo retrospectivo, con enfoque cuantitativo, realizado mediante análisis de 80 prontuarios de individuos sometidos a la cirurgia de revascularización del miocardio entre enero y diciembre de 2014.  Resultados dentro de las complicaciones encontradas en el post-operatorio, se destacaron las complicaciones pulmonares (82,5%) y las cardíacas (30%). Se notó que el monitoreo del equilibrio de líquido y de los signos vitales, seguido por el reconocimiento en la alteración de la presión sanguínea fueron los cuidados de enfermería más ofertados.  Conclusiones el monitoreo de los signos vitales, el reconocimiento de la alteración de la presión sanguínea, el monitoreo del equilibrio de líquidos y de los padrones respiratorios para bradipnea, taquipnea y hiperventilación fueron los cuidados de enfermería más ofertados a los pacientes en el período post-operatorio de la cirugía de revascularización del miocardio."
},{
    "journal": "Rev. baiana enferm",
    "title": "Experiencia de discentes de enfermería con metodologías activas en la actividad de la ensenanza docente",
    "db": "LILACS",
    "pmid": "biblio-897489",
    "Year": 2018,
    "abstractText": "Objetivo describir la experiencia de las graduandas del curso de Enfermería en la actividad del estímulo a la enseñanza docente, en el componente curricular Enfermería del Cuidado al Niño y al Neonato - Proyecto Permanecer.  Método se trata de un relato de experiencia de las estudiantes sobre la participación en las actividades de estímulo a la enseñanza docente en la ciudad de Salvador, Bahía, Brasil, mediante el uso de metodologías activas, entre los meses de agosto de 2015 a mayo de 2016.  Resultados las actividades se realizaron en diferentes espacios: prácticas de laboratorio, actividades extracurriculares y participación en una actividad de extensión, a través del trabajo en equipo y de la problematización. El estímulo a la enseñanza docente proporcionó a las becarias el desarrollo del sentido crítico-reflexivo.  Conclusión la experiencia proporcionó la fusión del conocimientos a través de la elaboración y realización de metodologías activas y a través de la convivencia con profesores y alumnos que contribuyeron para la formación profesional y consolidaron el desarrollo de acciones esenciales para la vida universitaria."
},{
    "journal": "Rev. baiana enferm",
    "title": "Día a día y organización laboral de trabajadores de salud en presidio federal brasileño",
    "db": "LILACS",
    "pmid": "biblio-897490",
    "Year": 2018,
    "abstractText": "Objetivo analizar la organización laboral cotidiana de profesionales de salud en penitenciaria federal, y su influencia en la salud de los trabajadores.  Método estudio exploratorio, cualitativo, con seis trabajadores de salud con relación de dependencia institucional. Datos recolectados de entrevistas semiestructuradas, analizados según contenido temático.  Resultados los resultados fueron agrupados en las categorias temáticas: Día a día de profesionales de salud trabajando en penitenciaria federal, y Organización del trabajo de salud en penitenciaria federal: división de tareas, bajo control e influencia en la salud del trabajador. La forma de organización del trabajo en la penitenciaria genera situaciones ansiogénicas dentro y fuera del ámbito laboral. El trabajo fue descripto como burocrático, sin autonomia y signado por temor y estado de alerta.  Conclusión los profesionales de salud actuantes en una penitenciaria federal perciben las actividades desarrolladas como tensas, frustrantes y desmotivadoras, pudiendo derivar ello en padecimientos por el trabajo."
},{
    "journal": "Rev. baiana enferm",
    "title": "Motivación de los alumnos de enfermería en el uso de las tecnologías de la información y comunicación",
    "db": "LILACS",
    "pmid": "biblio-897491",
    "Year": 2018,
    "abstractText": "Objetivos mensurar la motivación en el uso de la Tecnología de la Información y Comunicación en la Educación a la Distancia de los alumnos del curso de enfermería y evaluar la interferencia de las características personales en la motivación para el uso de esas tecnologías.  Método estudio con enfoque transversal cuantitativo con el uso de la Escala de Evaluación de Factores de Motivación con Relación a la Integración a la enseñanza de las Tecnologías de la Información y Comunicación. Se realizó un análisis descriptivo e inferencial.  Resultados la muestra de 188 alumnos de graduación en enfermería presentó una media de motivación baja, con un cálculo medio de 77,49 (±25,57). La desmotivación en el uso de la Tecnología de la Información y Comunicación fue evidente y más acentuada en el sexo femenino.  Conclusión en general, la mayor motivación fue encontrada en alumnos viudos o separados y, en aquellos matriculados en el quinto u octavo semestres."
},{
    "journal": "Rev. baiana enferm",
    "title": "Placer y sufrimiento en el trabajo: perspectivas de docentes de enfermería",
    "db": "LILACS",
    "pmid": "biblio-897492",
    "Year": 2018,
    "abstractText": "Objetivos describir las actividades desarrolladas por los docentes de enfermería y analizar la percepción de esos profesionales sobre sus actividades en el trabajo, considerando las situaciones generadoras de placer y de sufrimiento.  Método investigación con enfoque cualitativo, descriptivo y exploratorio. El escenario de la recolecta fue una facultad de enfermería perteneciente a una universidad pública del municipio de Rio de Janeiro. Los participantes fueron 16 docentes de enfermería. Los datos fueron recolectados mediante entrevista semiestructurada y tratados a través del análisis de contenido.  Resultados se constató que el docente desarrolla una variedad de actividades que lo conducen a una sensación de placer y, también, lo remiten al sufrimiento.  Conclusión el placer y el sufrimiento están presentes en el cotidiano docente, siendo el sufrimiento referido a cuestiones relacionadas a los preceptos neoliberales, que vienen orientando el desarrollo del trabajo en los servicios de enseñanza pública."
},{
    "journal": "Rev. baiana enferm",
    "title": "Directrices de la american heart association para resucitación cardiopulmonar: conocimiento de socorristas",
    "db": "LILACS",
    "pmid": "biblio-897493",
    "Year": 2018,
    "abstractText": "Objetivo describir el conocimiento de socorristas sobre el protocolo de la American Heart Association para resucitación cardiopulmonar.  Método estudio descriptivo, con enfoque cuantitativo, realizado con 40 socorristas de un Servicio de Atención Móvil de Urgencia. Datos recolectados a través de entrevista estructurada, utilizándose formulario basado en las recomendaciones de la American Heart Association para resucitación cardiopulmonar.  Resultados 70% de los entrevistados conocen la secuencia de las maniobras de resucitación cardíaca, 40% no conocen la frecuencia y profundidad de las compresiones torácicas, 55% no saben la técnica de identificación de parada cardiorrespiratoria y 52,5% no saben el número de ventilaciones a aplicarse durante la atención al paciente en paro cardíaco con vía aérea avanzada.  Conclusión el conocimiento de los socorristas, mismo con las nuevas directrices de la American Heart Association para resucitación cardiopulmonar, no está actualizado según la preconiza, señalando, así, que esas directrices aún no fueron implantadas en la práctica."
},{
    "journal": "Rev. baiana enferm",
    "title": "Costos de la infección relacionada al catéter venoso central em adultos: revisión integradora",
    "db": "LILACS",
    "pmid": "biblio-897494",
    "Year": 2018,
    "abstractText": "Objetivo conocer el impacto financiero de la infección primaria de corriente sanguínea para las organizaciones hospitalarias.  Método revisión integradora desarrollada en las bases de datos LILACS y EMBASE con MEDLINE, publicadas entre jun/2005 y jun/2015 con los descriptores: catéteres venosos centrales, infecciones relacionadas a catéter y costos y análisis de costos.  Resultados fueron listados 13 publicaciones y hubo predominio de estudios de cohorte retrospectiva, desarrollados en la Europa o Estados Unidos con pacientes críticos. El costo para un episodio de infección varió de $24.090 a $34.544. Estudios europeos encontraron valores entre &#8364;16.814 y &#8364;29.909. La infección aumentó los días de internación entre 1,5 y 26 días, y la mortalidad entre 1,8% y 34%.  Conclusión las infecciones relacionadas al catéter representaron un costo elevado para las organizaciones hospitalarias y, debido a la discrepancia entre los valores en diferentes países, hay una necesidad de evaluar el costo en cada realidad."
}