{"articles":[{
    "journal": "Rev. colomb. neumol",
    "title": null,
    "db": "LILACS",
    "pmid": "lil-190592",
    "meshMajor": [
        "Female",
        "Middle Aged",
        "Granulomatosis with Polyangiitis",
        "Granulomatosis with Polyangiitis therapy",
        "Male",
        "Humans"
    ],
    "Year": 1997,
    "abstractText": "Le presentan dos casos de Granulomatosis de Wegener (WG), de ocurrencia contemporánea en dos Hospitales Universitarios de Bogotá; uno, con desenlace fatal debido a severo compromiso gastrointestinal y otro con manifestación inicial de compromiso ocular y aceptable respuesta al tratamiento. Se discuten las manifestaciones clínicas, la evolución y las imágenes de los principlaes hallazgos, realizándose un comentario final sobre esta entidad de rara ocurrencia."
},{
    "journal": "J. bras. psiquiatr",
    "title": "El uso de la terapia electroconvulsiva en America Latina y el Caribe",
    "db": "LILACS",
    "pmid": "lil-306911",
    "meshMajor": [
        "West Indies",
        "Electroconvulsive Therapy",
        "Latin America"
    ],
    "Year": 2002,
    "abstractText": "Con el propósito de recabar información utilizable en la cooperación técnica en temas vinculados con la atención psiquiátrica, la OPS/OMS llevó a cabo en las subregiones de América Latina y del Caribe de habla inglesa y holandesa una encuesta sobre el uso de la terapia electronculsiva (TEC) En América Latina los informantes fueron las divisiones/departamentos de salud mental de los ministerios nacionales, mientras que en Caribe la información fue suministrada por los responsables de los programas o los directores de los hospitales psiquiátricos. Los resultados de la encuesta mostraram que el uso de la TEC difiere entre las dos citadas subregiones, es generalizado en América Latina y sólo parcial en el Caribe. Su uso varía también al interior de los países así como el curso del tiempo. La mitad de los países latinoamericanos informaron contar con normas técnicas de aplicación. La utilización de la anestesia y los relajantes musculares aún no ha sido adoptado por la totalidad de las instituiciones psiquiátricas de América Latina ni tampoco es universal la obtención del consentimiento informado. La divulgación de los resultados obtenidos, sumados a las políticas de atención psiquiátrica actualmente vigentes en las subregiones, permitirán promover acciones que ayuden a neutralizar los estereotipos negativos que dispierta esta intervención y a aumentar el nível de consenso entre los profissionales que la aplicam"
},{
    "journal": "Caracas; s.n; sept. 1996. 32 p. ilus, tab.",
    "title": "Hernia inguinal: tratamiento ambulatorio con anestesia local",
    "db": "LILACS",
    "pmid": "lil-217631",
    "meshMajor": [
        "Middle Aged",
        "Ambulatory Care",
        "General Surgery",
        "Adolescent",
        "Adult",
        "Male",
        "Humans",
        "Anesthesia, Local & numerical data",
        "Hernia, Inguinal"
    ],
    "Year": 1998,
    "abstractText": "Se incluyeron 59 pacientes con hernias inguinales, 21 de ellos con hernias bilaterales para un total de 80 hernias. Todas fueron resueltas bajo anestesia local, mediante técnica de bloqueo de los nervios abdomiogenitales mayor y menor más sedacción. La técnica quirúrgica se dejó a criterio cirujano. Todos los pacientes toleraron el procedimiento: 95 por ciento tuvieron buena tolerancia y un 5 por ciento baja tolerancia, sin embargo, no ameritaron conversión anestésica. Hubo tres complicaciones postoperatorias (3.75 por ciento) y una intraoperatoria (1.25 por ciento). La observación postoperatoria intrahospitalaria fué en promedio 2.4 horas y el 97.5 por ciento de los pacientes se reintegraron al núcleo familiar en forma inmediata. El reintegro al trabajo promedió 9.6 días. Los costos se redujeron en un 81.54 por ciento al ser comparados con los métodos convencionales. Se concluye que el bloqueo local para la cura quirúrgica de la hernia inguinal es altamente eficaz, bien tolerado y proporciona una disminución de costos muy significativa"
},{
    "journal": "Acta psiquiátr. psicol. Am. Lat",
    "title": "La psicología académica en lo que va del siglo: a propósito de dos cambios metateóricos decisivos",
    "db": "LILACS",
    "pmid": "lil-217986",
    "meshMajor": [
        "Behavior",
        "Humans",
        "Cognition",
        "Psychology"
    ],
    "Year": 1998,
    "abstractText": "En este trabajo, que no es histórico pero que contiene referencias históricas, se examinan las dos posiciones psicológicas que han producido, de acuerdo al autor, los dos mayores cambios metateóricos en la disciplina en lo que va del siglo: el conductismo y el cognitivismo. Se examinan ocho supuestos que configurarían la metateoría conductista y se proponen diez supuestos que configurarían la metateoría cognitiva del procesamiento de la información. Se utiliza la noción de metateoría para aludir al conjunto de supuestos que guían a los científicos en su pensamiento, acción y comunicación. Las metateorías definen la jurisdicción de problemas de la disciplina (el \"objeto de estudio\"), proponen metodologías de investigación y ofrecen programas de investigación."
},{
    "journal": "Acta psiquiátr. psicol. Am. Lat",
    "title": "La muerte social como destino posible en la vejez",
    "db": "LILACS",
    "pmid": "lil-217987",
    "meshMajor": [
        "Aged",
        "Retirement",
        "Aging",
        "Social Isolation",
        "Humans",
        "Homes for the Aged"
    ],
    "Year": 1998,
    "abstractText": "En el seguiente trabajo se tratará de delinear el concepto de muerte social y de relacionarlo con el problema del envejecimiento a través de dos situaciones clave: la jubilación y la internación. Se habla de la muerte social toda vez que un individuo deja de pertenecer a un determinado grupo, ya sea por límite de edad como ocurre en caso de la jubilación o por tener que vivir en una institución total como ocurre en el pasaje a un geriátrico. Jubilación e internación son sinónimo de exclusión como pérdida de los derechos y de las funciones sociales."
},{
    "journal": "Acta psiquiátr. psicol. Am. Lat",
    "title": "La investigación clínica como innovación relevante",
    "db": "LILACS",
    "pmid": "lil-217988",
    "meshMajor": [
        "Publications",
        "Research"
    ],
    "Year": 1998,
    "abstractText": "Los tres procesos constitutivos de la investigación son su principal producto: la invención conceptual, la innovación de prácticas y la transformación personal, realizadas en un marco de excelencia y relevancia, contribuyen al crecimiento y la modificación de las disciplinas. La investigación clínica, a veces indisociable de la práctica, puede describirse como innovación relevante, aludiendo así a su principal rasgo. Se sugiere que las disciplinas clínicas no constituyen paradigmas, mas tampoco son reducibles a vacuo empirismo. Para ellas se acuña el término \"protoparadigma\", que indica la dualidad metódica y conceptual de su ejercicio."
},{
    "journal": "Acta psiquiátr. psicol. Am. Lat",
    "title": "Síndromes neuropsiquiátricos por lesión en el hemisferio cerebral derecho",
    "db": "LILACS",
    "pmid": "lil-217989",
    "meshMajor": [
        "Female",
        "Middle Aged",
        "Depersonalization",
        "Cerebrum",
        "Adult",
        "Brain Diseases",
        "Male",
        "Perceptual Disorders",
        "Capgras Syndrome",
        "Humans"
    ],
    "Year": 1998,
    "abstractText": "El estudio de la dominancia cerebral desempeña un papel importante en el contexto de las desórdenes de las funciones cerebrales superiores. No sólo las neuropsicológicas se encuentran lateralizadas sino también las neuropsiquiátricas. El objetivo de nuestro trabajo es la presentación de tres pacientes con trastornos psiquiátricos secundarios a una lesión del hemisferio cerebral derecho. El caso 1 es una paciente con un síndrome de Capgras, los casos 2 y 3 un síndrome de hemidespersonalización. Es frecuente que lesiones en el hemisferio derecho sean responsables de síndromes neuropsiquiátricas. El hecho de que ni las alteraciones funcionales, ni las estructurales puedan explicar por sí solas todas las características de los síndromes en estos pacientes, hace suponer que es necesaria la conjunción de ambas em proporciones variables según los casos. Probablemente aparezca en un sujeto con terreno paranoide con ligeros desórdenes perceptivos; o a la inversa, en un paciente con importantes alteraciones perceptivas como nuestros pacientes (visual en el caso 1; y sensitivas en los casos 2 y 3), bastará un pequeño trastorno afectivo para que surja la idea delirante."
},{
    "journal": "Acta psiquiátr. psicol. Am. Lat",
    "title": "Psicología y Mercosur: acerca de la armonización curricular",
    "db": "LILACS",
    "pmid": "lil-217990",
    "meshMajor": [
        "Brazil",
        "Chile",
        "Argentina",
        "International Cooperation",
        "Paraguay",
        "Psychology",
        "Curriculum",
        "Humans",
        "Uruguay"
    ],
    "Year": 1998,
    "abstractText": "En octubre de 1994 se realizó en Montevideo, Uruguay, la primera reunión de psicólogos del Mercosur, destinada al estudio de la compatibilización de los aspectos legales, éticos y formativos que posibilitarán en el futuro la libre circulación de profesionales entre los paises miembros. En el presente trabajo se exponen propuestas formativas que sirven de precedente a la actual preocupación por la enseñanza, conocidos como modelo Boulder y Bogotá 74; se efectúa una primera aproximación comparativa de planes de estudios, con vistas a una propuesta de armonización curricular."
},{
    "journal": "Acta psiquiátr. psicol. Am. Lat",
    "title": "Psicosis alcohólicas en Honduras",
    "db": "LILACS",
    "pmid": "lil-217991",
    "meshMajor": [
        "Psychoses, Alcoholic",
        "Humans",
        "Male",
        "Honduras"
    ],
    "Year": 1998,
    "abstractText": "Una investigación en un hospital psiquiátrico de Honduras, América central, encuentra 60 casos de psicosis alcohólica en un período de cinco meses. se usa la clasificación de Marconi y se hace una investigación pormenorizada de seudopercepciones escenográficas e ideas delirantes en los pacientes."
},{
    "journal": "Acta psiquiátr. psicol. Am. Lat",
    "title": "Historia de la percepción del uso de drogas en México",
    "db": "LILACS",
    "pmid": "lil-217992",
    "meshMajor": [
        "Alcoholism",
        "Retrospective Studies",
        "Mexico",
        "Humans",
        "Street Drugs"
    ],
    "Year": 1998,
    "abstractText": "El presente trabajo es una muestra retrospectiva de la percepción que se ha tenido sobre el uso de sustancias adictivas en México desde la época precolombina hasta los años más recientes. Describe, sobre la base de esa percepción, los cambios que se han dado relacionados con la manera de concebir y enfrentar el problema del uso del alcohol y otras drogas. En sus inicios, por su concepción moralista, el consumo de sustancias se pretendió controlar mediantes castigos públicos. Durante la colonia se intentó disminuir el consumo a través de leyes y reglamentos: éstos no tuvieron los resultados deseados. Sólo en la mitad del presente siglo se concibe la adicción como una enfermedad en la que intervienen múltiples factores que son parte importante para entender el fenómeno de las adicciones y para la implementación de programas preventivos, de tratamientos y de rehabilitación."
},{
    "journal": "Rev. colomb. anestesiol",
    "title": "Riesgo Anestésico. Mortalidad en anestesiología",
    "db": "LILACS",
    "pmid": "lil-218076",
    "meshMajor": [
        "Anesthesia",
        "Humans",
        "Risk Assessment",
        "Anesthesia effects"
    ],
    "Year": 1998,
    "abstractText": "Hemos decidido realizar un estudio acerca de la mortalidad anestésica, ya que a pesar de ser tema de interés para el anestesiólogo, es raramente publicado por la preocupación en el riesgo de su mal uso. Estos estudios se basan en datos obtenidos a partir de fichas técnicas de casos fatales en una población representada por el número total de anestesias practicadas en un cierto período determinado, en un hospital, una región o un conjunto de países. Se hizo una revisión bibliográfica consultando varios autores; se usó el método de relatorios y análisis de incidentes críticos. La medida de estos estudios mostró 1.37 muertes/10.000 actos anestésicos. Esto indica una incidencia de una o dos muertes asociadas"
},{
    "journal": "Rev. colomb. anestesiol",
    "title": "Recomendaciones y estándares para el cuidado post-anestésico inmediato y el funcionamiento de la Unidad de Recuperación (URPA)",
    "db": "LILACS",
    "pmid": "lil-218077",
    "meshMajor": [
        "Anesthesia Recovery Period",
        "Recovery Room",
        "Humans",
        "Postanesthesia Nursing"
    ],
    "Year": 1998,
    "abstractText": "La URPA juega un papel fundamental en el proceso de calidad de atención clínica en anestesiología. Existen recomendaciones y estándares para lograr el buen funcionamiento de la URPA y limitar la ocurrencia de problemas y complicaciones en el periodo postanestésico inmediato. Todo anestesiólogo tiene como responsabilidad asegurar que sus pacientes reciban, en el periodo post-quirúrgico inmediato, la atención médica y de enfermería requeridas por su situación fisiológica y psicológica"
},{
    "journal": "Rev. colomb. anestesiol",
    "title": null,
    "db": "LILACS",
    "pmid": "lil-218078",
    "meshMajor": [
        "Hypothermia",
        "Humans",
        "Anesthesia effects"
    ],
    "Year": 1998,
    "abstractText": "La hipotermia transoperatoria es causa de complicaciones durante y después de la cirugía. Se seleccionaron 68 casos, Asa I-II que fueron sometidos a cirugía abdominal en el Hospital de Caldas, de agosto a diciembre de 1994. Se estableció con hipotermia centrallos 36§ C o menos durante 15 minutos o más. Se utilizaron varias variables para determinar el riesgo. Se concluyó que el procedimiento quirúrgico afecta el sistema homeotérmico lo cual conlleva a descensos de la temperatura en los pacientes hipo o normotérmicos. El rápido descenso de la temperatura se explica por múltiples factores incluyendo los preoperatorios"
},{
    "journal": "Rev. colomb. anestesiol",
    "title": null,
    "db": "LILACS",
    "pmid": "lil-218079",
    "meshMajor": [
        "Muscle Relaxants, Central",
        "Monitoring, Physiologic",
        "Muscle Relaxants, Central effects",
        "Humans"
    ],
    "Year": 1998,
    "abstractText": "En el presente artículo se hace una revisión de la técnica de dosificación de los relajantes musculares por medio de los estimuladores de nervios periféricos; de las características de la estimulación; de la manera como se efectúa la reversión del bloqueo neuromuscular y algunas indicaciones importantes de la técnica. También se describe la utilización de la contracción única (Single twitch) ó \"SI\"; de la serie de cuatro (Train of four) ó \"S4\"; de la serie de dos (Double burst) ó \"S2\" del estímulo tetánico; y de algunas pautas para aprovechar al máximo esta ayuda diagnóstica"
},{
    "journal": "Rev. colomb. anestesiol",
    "title": "Validación de la técnica de esterilización con óxido de etileno de catéteres empleados en analgesia peridural",
    "db": "LILACS",
    "pmid": "lil-218081",
    "meshMajor": [
        "Pregnancy",
        "Catheterization, Peripheral",
        "Anesthesia, Epidural",
        "Analgesia, Obstetrical",
        "Ethylene Oxide use",
        "Humans"
    ],
    "Year": 1998,
    "abstractText": "Las condiciones de trabajo en nuestro país, nos obligan frecuentemente a buscar y utilizar técnicas analgésicas que permitan un empleo más amplio y racional, lográndose así una mayor cobertura. En el Hospital de Caldas, en el Servicio de Obstetricia, se han empleado catéteres de polietileno de fabricación nacional, esterilizados con óxido de etileno, mediante una técnica artesanal para suministar analgesia peridual a las pacientes en trabajo de parto. Las técnicas de esterilizaciçón con óxido de etileno se realizan a nivel mundial en centros hospitalarios (1,2); no sólo de catéteres, sino también de una gran variedad de implementos de uso médico, siendo considerado como un método eficaz (1,2,3,7). Sinembargo, se hace necesario verificar la seguridad de la técnica empleada en nuestro servicio, para descartar los riesgos de contaminación e infección en las pacientes (5,6,7). La forma de administración es variable, dependiendo del estadio del trabajo de parto y de la dilatación cervical, pudiendo suministrarse una dosis única o mediante la colocación de un catéter peridural para dosis repetidas, según los requerimientos analgésicos, con la ventaja adicional de poder continuar administrando por esta vía dosis anestésicas para procedimientos quirúrgicos, cuando el parto vaginal no es viable (11,12,13,14,15) Los beneficios obtenidos para la madre y el feto ya han sido evaluados y su valor es reconocido, pues se logra interferir la transmisión nociceptiva, bloqueando de esta forma la liberación de las catecolaminas, respomsables de las alteraciones a nivel autonómico, neuroendocrino y psicodinámico, que indicen directamente en la homeostasis feto materna. No solamente las pacientes normales sino aquellas con patologia asociada al embarazo como: hipertensión crónica, pre-eclampsia, diabetes mellitus, cradiopatías y otras que las hacen tributarias de una clasificación de riesgo, serán las más beneficiadas. En el hospital de Caldas , en años anteriores, la anlgesia obstétrica sólo se realizó en forma esporádica por la carencia de personal entrenado disponible y de los recursos adecuados. En la actualidad, con la presencia de docentes y residentes de Anestesiología dedicados a esta área y la disponibilidad de catéteres nacionales, esterilizados con óxido deetileno, se pretende una mayor cobertura de las pacientes en trabajo de parto y la verificación de la seguridad de la esterilización para la recomendación de su empleo"
},{
    "journal": "Rev. colomb. anestesiol",
    "title": null,
    "db": "LILACS",
    "pmid": "lil-218082",
    "meshMajor": [
        "Alfentanil effects",
        "Propofol effects",
        "Alfentanil",
        "Anesthesia, Intravenous",
        "Anesthesia, Intravenous effects",
        "Humans",
        "Propofol"
    ],
    "Year": 1998,
    "abstractText": "Se realizó un trabajo de observación clínica en el cual se tomaron 52 pacientes ASA 1 y 3 de cirugía general, ginecología, plástica. que fueron distribuidos no aleatoriamente en tres grupos; el primero con 22 pacientes; el segundo con 13 y el tercero con 17. Se aplicaron tres tipos de mantenimiento anestésico total endovenoso. En el grupo 1 se asoció propofol-alfentanil; en el grupo 2 se utilizó propofol soló y en el grupo 3 propofol-ketamina; en todos los casos se dió una infusión continua; utilizando bomba de infusión, jeringa infusora, o conteo manual en equipo de macrogoteo. Se encontró que la anestesia total endovenosa es una técnica segura, confiable, eficaz y de fácil aplicación. El ketalar como analgésico a las dosis usadas (0.25 - 0.5 mg/kg) es menos potente que el alfentanil (25 a 100 mcg/kg); pero que mejora la estabilidad hemodinámica al impedir el descenso de PAM y la FC producidas por el propofol; a estas dosis no se observaron efectos importantes residuales de la ketamina. La recuperación post anestésica es muy rápida con las tres técnicas; el grupo más rápido fue el de propofol solo, seguido del grupo 1 (propofol-alfentanil) y el más lento el grupo 3 (propofol-ketamina). La incidencia de vómito POP fue menor del 10 por ciento; el grupo que más vómito tuvo fue el número 1 de propofol-alfentanil. Las náuseas fueron más frecuentes en el grupo de propofol sólo con incidencias por debajo del 10 por ciento. Los pacientes coincidieron en señalar el acto anestésico como agradable; sin sensaciones molestas en más de un 95 po ciento. No fueron reportadas complicaciones graves con ninguna de las técnicas"
},{
    "journal": "Rev. colomb. anestesiol",
    "title": "La oferta y la demanda en anestesiología",
    "db": "LILACS",
    "pmid": "lil-218083",
    "meshMajor": [
        "Humans",
        "Anesthesiology & jurisprudence",
        "Anesthesiology & administration",
        "Anesthesiology"
    ],
    "Year": 1998,
    "abstractText": "La anestesiología en Colombia ha sufrido cambios en lo que se refiere a los avances científicos y tecnológicos y a los aspectos laborales. El anestesiólogo de un médico ayudante en paciente ha pasado a ser unespecialista de alta complejidad. Los profesionales y los centros prestadores de salud se han incrementado. Se han creado los intermediarios de salud como las EPS, el ISS y las CMP. El mercado está basado en necesidades, deseos y demandas; productos; valores, costo y satisfacción; intercambios, transacciones y relaciones; mercados; mercadotecnia y mercadólogos. Es importante para nosotros porque nos vemos enfrentados a problemas éticos y legales, exceso de oferta e insatisfacción hacia los médicos e instituciones y a los avances tecnológicos de la medicina moderna. Además, se nos presentan situaciones de oferta y demanda que es pereciso resolver con el mercadeo. Definimos el mercado, el mercado objetivo, la segmentación del mercado. la estrategia y la mezcla del mercadeo. Esta mezcla se presenta en un esquema basado en un ABC, así: Análisis, Beneficio, Comunicación, Distribución, Evidencia Física, Flujo de Actividades, Gente y Honorarios. Los anestesiólogos, como otros profesionales nos enfrentamos a problemas relacionados con la prestación de servicios como responsabilidad hacia terceros, incertidumbre del cliente, falta de experiencia y de diferenciación de los prestadores del servicio, difícil control de calidad, el tenerse que convertir en vendedores, falta de tiempo, publicidad y estudio del mercadeo"
},{
    "journal": "Rev. colomb. anestesiol",
    "title": "Influencia del tiempo de permanencia sentado en el nivel de anestesia espinal con bupivacaína hiperbárica",
    "db": "LILACS",
    "pmid": "lil-218084",
    "meshMajor": [
        "Bupivacaine effects",
        "Anesthesia, Spinal",
        "Anesthesia, Spinal effects",
        "Injections, Spinal effects",
        "Injections, Spinal",
        "Humans",
        "Bupivacaine & dosage"
    ],
    "Year": 1998,
    "abstractText": "Objetivo: Determinar la influencia del tiempo de permanencia de los pacientes en posición sentado en el nivel de bloqueo sensitivo de la anestesia espinal con bupivacaína hiperbárica. Estudio prospectivo experimental tipo ensayo clínico. Hipótesis: El nivel de bloqueo sensitiva que se alcanza con la anestesia espinal se relaciona inversamente con el tiempo de permanencia sentado después de la inyección del anestésico local (bupivacaína hiperbárica al 0.5 por ciento). Metodología: Se incluyeron 91 pacientes distribuidos en cuatro grupos, según el tiempo de permanencia sentado después de inyectado el anestésico, así: cero minutos, 24 pacientes; 3 minutos, 28 pacientes; 6 minutos, 31 pacientes; 9 minutos o más, 8 pacientes. Las variables que podrían haber influido en el nivel sensitivo alcanzado fueron controladas (velocidad de inyección en 15 segundos; dosis, 15 mgr; volumen, 3 cc; espacio, L3-L4; calibre de aguja, No. 26). El nivel de bloqueo sensitivo alcanzado se midió en cada paciente con el método del pinchazo con aguja No. 18. Para el análisis estadístico, que fue realizado con muchas pruebas como chi-cuadrado y coeficiente de correlación de Pearson, se consideró significancia estadística con valores de P<0.05. Resultados y conclusiones: Niveles sensitivos de bloqueo altos (T4 ó más) sólo se alcanzaron en pacientes que se acostaron inmediatamente a los 3 minutos. Ninguno de los pacientes acostados a los 6 minutos o más alcanzó niveles superiores a T4, y el 90 por ciento alcanzó nivel superior a L1. De acuerdo con ésto se puede concluir que el tiempo de permanencia sentado luego de la inyección del anestésico influye en nivel sensitivo alcanzado de manera inversa (a mayor tiempo, menor nivel) y en forma predecible. La importancia de esta predecibilidad está en que estandarizando la técnica anestésica se puede lograr determinando nivel de bloqueo sensitivo, lo que podría traducirse en menores cambios hemodinámicos y respiratorios, evitando así las complicaciones perioperatorias de los niveles de bloqueo altos en cirugías que no lo requieren"
},{
    "journal": "Invest. educ. enferm",
    "title": "La sexualidad en los jóvenes un mundo disonante, problemático y conflictivo vivencias-",
    "db": "LILACS",
    "pmid": "lil-457857",
    "meshMajor": [
        "Conflict (Psychology)",
        "Adolescent",
        "Cognitive Dissonance",
        "Sexuality"
    ],
    "Year": 2005,
    "abstractText": "Este es un estudio sobre las representaciones sociales de la sexualidad de los jóvenes. El artículo presenta en forma parcial algunos de los hallazgos sobre el capítulo de vivencias. Lo que permite esta investigación es la reformulación del concepto de salud, entendiéndola como inmersa dentro de un contexto sociocultural; utiliza una perspectiva social, así como la categoría género. Su carácter es cualitativo y se enscribe dentro de la corriente etnográfica, dialógica y reflexiva. El interés surge de la necesidad de tener una visión social de la sexualidad de los jóvenes en la que se privilegia su propia percepción. Todos los hallazgos llevan a la afirmación de una sexualidad lesiva para los jóvenes por los múltiples conflictos y peligros entre los que es percibida, vivida y valorada. Vivir o no vivir la sexualidad, tomar el riesgo del embarazo, de enfermarse, de desprestigiarse, de embalarse, de ser descubierto por la familia, de la insatisfacción, de la desilusión, del desengaño o sentirse culpable, parece demasiado agobiante para el joven, de un lado esta todas las exigencias de ese ideal social y de otro todos los cuestionamientos de referente grupal experencial. Qué hacer cuando la sexualidad es vista como una contienda interior, como dualidades irreconciliables o como una lucha con incontables peligros?."
},{
    "journal": "Invest. educ. enferm",
    "title": "Hacia una nueva cultura de la sexualidad y la convivencia en jóvenes escolarizados. Experiencia de investigación-Acción Participativa",
    "db": "LILACS",
    "pmid": "lil-457858",
    "meshMajor": [
        "Adolescent",
        "Sexuality",
        "Sex Education"
    ],
    "Year": 2005,
    "abstractText": "Experiencia de reflexión acción según la metodología de la Investigación Acción Participación -IAP-, con jóvenes, educadores, padres de familia en una institución educativa de Medellín, en la cual se sensibiliza y conceptualiza acerca de la sexualidad, los modelos educativos y la importancia de nuevas valoraciones sexuales. Progenitores y educadores consideran haber sido socializados bajo patrones alienantes de gran influencia religiosa, con una concepción sexual biológica y genital que impide buenas relaciones con el cuerpo y propicia los estereotipos de género. Los jóvenes reconocen recibir una educación sexista que les genera contradicciones y conflictos para relacionarse con el sexo opuesto. Perciben la falta de diálogo como carencia y la ubican como origen de vacíos y confuciones sexuales. Su concepto de sexualidad está impregnado de genitalidad, misterio y miedo. Se efectúan conjuntamente nuevas construcciones y valoraciones sexuales, propiciando el desarrollo humano al potenciar la producción de saberes, la formación, la comunicación y el dasarrollo de valores. Se logran cambios en el grupo al entender la sexualidad como expresión del ser humano, que implica relaciones responsables consigo mismo y los demás. Esto genera actitudes diferentes hacia la sexualidad y la relación hombre-mujer. El trabajo se materializa en un proyecto de educación sexual y en la organización escolar que apoya el proyecto."
},{
    "journal": "Invest. educ. enferm",
    "title": "Polémica científica internacional acerca de la causa del sida",
    "db": "LILACS",
    "pmid": "lil-457859",
    "meshMajor": [
        "Acquired Immunodeficiency Syndrome"
    ],
    "Year": 2005,
    "abstractText": "Indudablemente existe una asociación entre el VIH y el sida. Sin embargo, el análisis de dicha asociación permite ver que el VIH no es ni necesario, ni suficiente, ni siempre antecede al desarrollo de la enfermedad. Tampoco se ha podido demostrar que el VIH cause en forma directa o indirecta las alteraciones inmunológicas fundamento del sida. En cambio, una variedad de agentes estresantes inmunológicos de origen químico, físico, biológico, mental y nutricional son siempre necesarios, siempre suficientes y siempre anteceden al desarrollo del sida. Estos agentes sí causan por si mismos las alteraciones inmunológicas base del sida, a través de efectos inmunotóxicos e inmunogénicos. No se ajustan a la lógica del sentido común, proponer que la circunstancia nueva que rodea a los grupos de personas que desarrollan el sida, sea la existencia de un retrovirus originado por mutaciones de otros virus en primates del África. Y proponer, además, que este virus en alguna forma habría invadido a los humanos y comenzado a trasmitirse entre ellos a través de sus relaciones sexuales. Tiene más sentido proponer que las circunstancias nuevas que rodean a dichos grupos sean exposiciones voluntarias o involuntarias a agentes estresantes del sistema inmunológico, los cuales se encuentran en franco incremento en los grupos de personas que desarrollan el síndrome. El artículo ofrece suficiente bibliografía para aquellos interesados en profundizar en el debate científico acerca de las causas del sida, una de las más fascinantes polémicas científicas de este siglo."
},{
    "journal": "Invest. educ. enferm",
    "title": "Sexualidad e identidad infantil",
    "db": "LILACS",
    "pmid": "lil-457860",
    "meshMajor": [
        "Gender Identity",
        "Sexuality"
    ],
    "Year": 2005,
    "abstractText": "La sexualidad es una construcción estrechamente ligada al saber y al ser, de ahí que sea considerada fundamentalmente identidad. Dicha sexualidad es también el producto de una historia en la que se articula lo erógeno y lo fantasioso; lo individual y lo social; lo normativo y lo perverso; la ley y el deseo. El presente artículo pretende explicar la constitución de la identidad sexual, partiendo de un primer tiempo en el cual la criatura humana goza de la omnipotencia de la plenitud y la ausencia de cualquier expresión de diferencia. En un segundo tiempo el artículo desarrolla el proceso que permite la conquista de la identidad como ser femenino y ser masculino para lo cual realiza: 1. Un análisis del autoerotismo y sus efectos en la construcción de una moralidad que regule, en el adulto, la expresión del amor y el ejercicio de la sexualidad. 2. Una reflexión acerca de la curiosidad sexual infantil que evoluciona desde el interés por observar hechos sexuales al interés por conocer hechos y relaciones de la misma naturaleza (pulsión de saber), en cuyo propósito el infante logra el reconocimiento de la diferencia entre los sexos. 3. Una reflexión en torno a los efectos humanizantes que produce la constatación de la diferencia, como son: la angustia de castracción y la envida del pene, posibilitadas por el ejercicio de la función paterna. Finalmente, y partiendo de que la sexualidad humana se articula en una dinámica ligada al saber, se analiza la construcción de la identidad en el interjuego de las teorías sexuales que el infante produce como efecto de la introducción de la ley del padre (simbólico), por lo cual se concluye que la castración coloca al humano en posición de ser y lo enfrenta a la realidad de la pérdida y por tanto la dimensión del deseo."
},{
    "journal": "Invest. educ. enferm",
    "title": "El deseo: fuerza dinámica en el desarrollo del niño",
    "db": "LILACS",
    "pmid": "lil-457861",
    "meshMajor": [
        "Child Development",
        "Sex Education",
        "Psychology, Child"
    ],
    "Year": 2005,
    "abstractText": "En este texto, en esencia, subraya seis ideas a saber: 1. Necesidad y deseo son dos conceptos diferentes.La necesidad es concebible como un concepto lógico porque una vez que se presenta exige una respuesta, la cual ha de consistir en encontrar un objeto que le corresponda. El deseo definido como una construcción en la historia del sujeto, que determina su transitar y peculariza su destino. 2. El deseo es la fuerza que enrumba el devenir del ser humano, a través de una indetenible y permanente búsqueda por el reencuentro de un algo que, si bien no se halla, sí se metaforiza en las realizaciones que hacen significativa la vida. 3. El deseo nunca encontrará una satisfacción plena y última que colme por completo al sujeto porque está articulado a la cadena hablada y esta articulación lo convierte en la demanda, toda vez que en ella se sumerge y se alienta, lo que quiere decir que lo capturado por la palabra no es propiamente el deseo como tal sino su representación, pues la palabra no puede agotar lo real. 4. El deseo estructura los elementos y realizaciones de la experiencia particular y define las formas de relación subjetiva con la realidad. 5. La educación genera dos posibilidades radicalmente opuestas frente al alumno como sujeto de deseo: o estimula su formación en la autonomía a partir del reconocimiento de su palabra como enunciación de sujeto deseante o inhibe su palabra, conduciéndolo a un mayor disfrazamiento del deseo en la demanda y al anulamiento del alumno mismo como sujeto de pensamiento y de creación. 6. Cuando el adulto bajo la pretensión de no frustrar al niño, le satisface supuestamente todas las demandas, corre el peligro de generar jóvenes caprichosos que se sienten, imaginariamente, con derecho a todo, demandando insaciablemente y con pauperizado desarrollo del lenguaje, dado que los niveles de representación y verbalización han sido impedidos o detenidos por el apremio colmador del adulto."
},{
    "journal": "Invest. educ. enferm",
    "title": "La consejería en los programas de planificación familiar",
    "db": "LILACS",
    "pmid": "lil-457862",
    "meshMajor": [
        "Family Planning Services",
        "Contraception"
    ],
    "Year": 2005,
    "abstractText": "La consejería en planificación familiar es un proceso de comunicación interpersonal en el cual una persona ayuda a otra a tomar una decisión libre y responsable para actuar en consecuencia. La ley 100 del 93 dentro del Plan de Atención Básica P.A.B. plantea formalmente la consejería en planificación familiar como uno de los servicios básicos para los usuarios en edad reproductiva. Esta circunstancia le exige particularmente al profesional superar la promoción y la información sobre métodos de planificación y apropiarse conceptual y operativamente del proceso de la consejería en planificación familiar, lo que le garantiza al usuario sus derechos de elección y de óptima calidad en los servicios que demande."
},{
    "journal": "Invest. educ. enferm",
    "title": "Educación posmoderna para una sexualidad de modernismo tardío",
    "db": "LILACS",
    "pmid": "lil-457863",
    "meshMajor": [
        "Sexuality",
        "Sex Education"
    ],
    "Year": 2005,
    "abstractText": "Los cambios de la sociedad colombiana han generado un efecto de medios de masas que incorpora nuevos valores con aumento de los abusos derivados de la conjunción de la personalidad violenta del individuo colombiano con su sexualidad. Se necesita un colombiano dueño de una sexualidad integral, acorde con los requerimientos de pareja y familia, pues los nuevos modelos sociales cargan con el peso histórico de un proceso evolutivo tardío, con características anómalas de personalidad traducidos en comportamientos artificiosos. Se gira alrededor de una subcultura de la corpolatria, adoración del cuerpo y de sus características juveniles, alimentada por medios de masas, la realización en pareja sólo se justifica por el coito entre seres que se sienten solitarios. El sexo ha sido relacionado con vicios, delitos, violencia de todo género, amoralidad y problemática de la etapa juvenil. Colombia presenta las mismas características de toda sociedad en proceso de modernidad, en la que la democracia se traduce como un relativismo frente al bien y el mal. Ello significa un sistema cultural postradicional, en el cual la modernidad y la posmodernidad tardía que genera un problema sicosocioafectivo, ya no fisiosanitarioanatómico. Se debe pasar a un sistema mental abierto, en el que se parta de una visión general y múltiple con mejor comprensión del sexo."
},{
    "journal": "La Paz; UDAPSO; ago. 1996. 32 p. tab.",
    "title": "Bolivia: evaluación de las metas de medio termino (1990-1995): documento elaborado para la III Reunión Américana de Infancia y Políticas Sociales",
    "db": "LILACS",
    "pmid": "lil-355211",
    "meshMajor": [
        "Female",
        "Tetanus",
        "Bolivia",
        "Male",
        "Immunization Schedule",
        "Measles",
        "Humans"
    ],
    "Year": 2003,
    "abstractText": "En este documento de evaluacion de medio término, hacemos una revisión de los avances y de las carencias en materia de desarrollo infantil, a lo largo de los últimos cinco años, el documento constituira un aporte fundamental para las instituciones gubernamentales encargadas de la temática social y de manera general, para todas aquellas que directa o indirectamente realizan acciones en favor de la niñez.(au)"
},{
    "journal": "Rev. argent. clín. psicol",
    "title": "Racionalidad, diálogo y salud mental",
    "db": "LILACS",
    "pmid": "lil-406057",
    "meshMajor": [
        "Mental Health",
        "Language",
        "Cognitive Science",
        "Psychotherapy",
        "Psychology"
    ],
    "Year": 2003,
    "abstractText": "Cuando los psicoterapeutas renuncian al uso cognitivo de la noción de salud mental en favor de su uso acrítico, renuncian también a las ventajas del lenguaje psicológico como herramienta para conocer sobre la salud mental singular de nuestros pacientes concretos. En este artículo se tematiza el problema desde el impacto que produjo en la psicología el giro lingüístico (linguistic turn). Luego, se indican las paradojas que genera este impacto y se cuestionan algunas consecuencias escépticas y relativistas de éste dentro del ámbito de las psicoterapias. Por último, se presenta una alternativa posible desde un criterio pragmático y socialmente responsable."
},{
    "journal": "Rev. argent. clín. psicol",
    "title": "Constructivismo terapéutico y psicoterapia científica",
    "db": "LILACS",
    "pmid": "lil-406058",
    "meshMajor": [
        "Psychotherapy",
        "Cognitive Behavioral Therapy"
    ],
    "Year": 2003,
    "abstractText": "Para entender el vertiginoso desarrollo de la dimensión psicológica durante este siglo, se efectúa una revisión histórico-crítica que se remonta a la antigua polis griega, incursiona en los efectos del estoicismo, en la tradición escolástica y en las sucesivas hegemonías ideológicas de las últimas décadas en el campo del estudio psicológico, para llegar a describir el actual paradigma post-post-positivista en el que surge el constructivismo terapéutico. El mismo se presenta como andamiaje conceptual necesario para construir la psicoterapia científica. Se estudian las condiciones que habilitaron la aparición de la Terapia Cognitiva Constructivista y se toma el concepto de racionalidad como espejo de un recorrido: de ser determinante categórico de la validez de una creencia, a representar sólo una dimensión de la acción humana, siempre relativa a un contexto. Con el Constructivismo Terapéutico se hace posible el viraje desde aquel método científico positivista, limitante como fuente de autoridad y justificación, hacia un redimensionamiento del cuerpo teórico y práctico de la psicoterapia..."
},{
    "journal": "Rev. argent. clín. psicol",
    "title": "Trastornos iatrogénicos inducidos por la psicoterapia: Hipótesis para un modelo clínico y diagnóstico",
    "db": "LILACS",
    "pmid": "lil-406059",
    "meshMajor": [
        "Psychotherapy",
        "Humans",
        "Iatrogenic Disease",
        "Diagnosis"
    ],
    "Year": 2003,
    "abstractText": "En el siguiente trabajo se expone un modelo clínico de trastorno inducido por la psicoterapia, definido por nosotros como Síndrome del Demonio de Descartes. Las características clínicas y diagnósticas son: a) sensación subjetiva de desorientación y de confusión ansiosa; se presentan síntomas de despersonalización somatopsíquica y un penoso sentimiento de extrañeza del mundo real; b) insistencia en un invasivo proceso autorreflexivo sobre los propios pensamientos, emociones, comportamientos, y sobre la autenticidad de las propias motivaciones; este proceso resulta tanto constante, cuanto vago e inconcluso; c) grave incapacidad de elección y decisión, aun en los aspectos más banales de la vida cotidiana; d) sensación dolorosa de pérdida de inmediatez en las relaciones interpersonales y en la relación con el mundo; e) convicción de poseer una dominante e invasiva tendencia al autoengaño; f) relación terapéutica centrada sobre un profundo sentido de estima y confianza en el terapeuta con el cual se desarrolló la terapia iatrogénica. Se desarrolla una teoría patogenética de este síndrome y se expone un caso clínico con este diagnóstico."
},{
    "journal": "Rev. argent. clín. psicol",
    "title": "Psicoanálisis y terapia familiar sistémica. Estudio comparativo en torno del Caso Dora (Freud)",
    "db": "LILACS",
    "pmid": "lil-406060",
    "meshMajor": [
        "Practice (Psychology)",
        "Freudian Theory",
        "Psychoanalysis",
        "Family Therapy",
        "Interpersonal Relations"
    ],
    "Year": 2003,
    "abstractText": "Se parte de una relectura de un caso freudiano (Dora), en la que se intenta primero una comprensión alternativa del caso desde la perspectiva de la terapia familiar sistémica, que vincula la problemática de la paciente con ciertas estructuras relacionales-familiares donde está inmersa; se muestra después la probable correlación entre esta perspectiva y el punto de vista freudiano - relacionar las manifestaciones sintomáticas de Dora con distintos enamoramientos inoncientes -. Se analiza la estructura hipotética freudiana y sus fundamentos, y se realizan reflexiones comparativas sobre las distintas teorizaciones y sus posibles articulaciones. En las conclusiones se enfatiza la necesidad de diferenciar entre el fenómeno observado y la interpretación que le da cada teoría, y la de articular las distintas perspectivas como un camino para ampliar el campo de posibilidades de la clínica y hacerla más eficaz."
},{
    "journal": "Rev. argent. clín. psicol",
    "title": null,
    "db": "LILACS",
    "pmid": "lil-406061",
    "meshMajor": [
        "Process Assessment (Health Care)",
        "Psychotherapeutic Processes",
        "Psychotherapy",
        "Humans",
        "Research"
    ],
    "Year": 2003,
    "abstractText": "A pesar de la importancia creciente del uso de transcripciones de sesiones en el campo de la investigación en psicoterapia, una amplia gama de estudios colaborativos se ven obstaculizados por falta de un adecuado uso de normas para llevarlas a cabo. Se presentan en este trabajo guías para realizar la transcripción del discurso en idioma español, particularmente para sesiones de psicoterapia. Estas pueden ser utilizadas, tanto para investigación, como con propósitos de formación. Las transcripciones que resultan siguiendo estas reglas podrán ser legibles para jueces humanos, así como fácilmente admitidas para análisis de textos a través de la computadora, permitiendo así tanto el recuento de la frecuencia de ocurrencia de determinadas palabras como el análisis de contenido."
},{
    "journal": "Rev. argent. clín. psicol",
    "title": "Expresión de hostilidad en mujeres intentadoras de suicidio",
    "db": "LILACS",
    "pmid": "lil-406062",
    "meshMajor": [
        "Female",
        "Hostility",
        "Language",
        "Suicide, Attempted",
        "Women",
        "Humans"
    ],
    "Year": 2003,
    "abstractText": "Este trabajo describe la expresión verbal de hostilidad mediante el método de análisis de contenido de Gottschalk y cols. en 96 mujeres que presentaban el antecedente de intento de suicidio, dividiendo este grupo en mujeres que reiteran una tentativa autolítica (n=56) y las que efectúan el intento por primera vez (n=40). Los resultados muestran que el mayor promedio corresponde a Hostilidad dirigida hacia adentro y el menor a Hostilidad dirigida haca afuera encubierta. Las medias de expresión de hostilidad en los grupos de repetidoras versus no repetidoras no mostraron diferencias significativas. En los análisis ed correlaciones aparece como relevante que en el grupo de las no repetidoras, la Hostilidad hacia afuera manifiesta se correlaciona en forma directa con: no arrepentimiento frente al intento y la Escala de Intención Suicida;..."
},{
    "journal": "La Paz; s.n; ago. 1996. 43 p. tab.",
    "title": "Estudio manejo de residuos solidos hospilatarios La Paz, Bolivia: resultados del diagnóstico",
    "db": "LILACS",
    "pmid": "lil-408759",
    "meshMajor": [
        "Female",
        "Solid Waste",
        "Waste Management",
        "Bolivia",
        "Male",
        "Humans"
    ],
    "Year": 2004,
    "abstractText": "Este documento presenta los resultados del estudio: Manejo de residuos sólidos hospilatarios en La Paz, Bolivia, efectuando por el Instituto de Promoción de la Economía Social (IPES) en el marco de un convenio de colaboración con la Asociación de Entidades de Aseo de La Paz. En los establecimientos hospitalarios coinciden, en busca de atención, una gran cantidad de pacientes con diversas patologías, lo cual implica la acumulación y concentración de diversos agentes productores potenciales de enfermedades. Por ello es de suma importacia el manejo adecuado de los residuos sólidos generados en las atenciones medicas, para coadyuvar a disminuir la recurrencia de enfermedades intrahospilatarias y mantener un buen nivel de calidad en los servicios que presta el establecimiento"
},{
    "journal": "Sucre; s.n; ago. 1996. 26 p. tab.",
    "title": null,
    "db": "LILACS",
    "pmid": "lil-408763",
    "meshMajor": [
        "Female",
        "Humans",
        "Quality Assurance, Health Care",
        "Male"
    ],
    "Year": 2004,
    "abstractText": "El hospital Gineco-obtétrico decidió tamar como un desafio el mejoramiento de la calidad en los servicios que oferta a la población chuquisaqueña. En los últimos años se produjeron cambios importantes relacionados con la organización interna del hospital, la implantación de servicios de salud reproductiva en todas las actividades del hospital sirvio de apertura para introducir otras actividades de atención integral a la mujer como la consulta prenatal integral, consulta ginecológica integral, detección del cáncer y de enfermedades detransmisón sexual, planificación familia, consejeriapromoción de lactancia materna y otras"
},{
    "journal": "Diagnóstico (Perú)",
    "title": null,
    "db": "LILACS",
    "pmid": "lil-343698",
    "meshMajor": [
        "Female",
        "Peru",
        "Central Nervous System Diseases",
        "Cysticercosis",
        "Adult",
        "Male",
        "Humans"
    ],
    "Year": 1996,
    "abstractText": "La cisticercosis del sistema nervioso central es una enfermedad frecuente en el Perú, especialmente en pobladores de áreas rurales y de zonas suburbanas. En este trabajo se presentan los resultados de una investigación clínica, predominantemente prospectiva, hecha en dos hospitales, durante dos años (1993-94). Se examinaron 145 pacientes: 129 adultos y 16 niños. Fueron elementos importantes para el diagnóstico, aparte de la historia y la evaluación física, el estudio tomográfico computarizado, la detección de anticuerpos en el liquido cefalorraquideo y los resultados del ensayo terapéutico con albendazol. Los principales sindromes de la enfermedad cisticercósica fueron transtornos convulsivos de diversos tipos (76.0 por ciento), complejo multifocal sintomático (47.8 por ciento) y disturbios mentales (25.3 por ciento). En menor proporción se registró meningismo (9.6 por ciento), hipertensión endocraneana (5.5 por ciento), defecto neurológico focal agudo (4.1 por ciento) y encefalitis cisticercósica (2.0 por ciento). En conclusión el espectro clínico de la neurocisticercosis es mucho mas variado y complejo que lo descrito en la literatura. Por lo tanto en nuestro país debe investigarse la posibilidad de cisticercosis en todo niño o adulto con síntomas o signos neuropsiquiátricos"
},{
    "journal": "Diagnóstico (Perú)",
    "title": "Enfermedad tiroidea nodular en el Hospital Nacional del Sur, Arequipa, IPSS",
    "db": "LILACS",
    "pmid": "lil-343699",
    "meshMajor": [
        "Female",
        "Peru",
        "Thyroid Diseases",
        "Adult",
        "Male",
        "Thyroid Nodule",
        "Humans"
    ],
    "Year": 1996,
    "abstractText": "Se estudiaron 126 pacientes con diagnóstico de bocio nodular: 119 mujeres y 7 varones, lo que da una relación de 17:1. Ellos acudieron al HNSA-IPSS entre julio de 1992 y octubre de 1994. La edad promedio fue 45.8 años. Sólo 9 pacientes procedían de zona endémica y 13 refirieron antecedente familiar de enfermedad tiroidea. El mayor porcentaje de pacientes exhibieron bocios uninodulares, palpables y visibles. Los dosajes hormonales de T3, T4 y TSH se encontraron dentro de la normalidad en más del 80 por ciento de los casos. El análisis ultrasonográfico y gammagráfico reveló 47.8 por ciento de nódulos sólidos y 83.9 por ciento de nódulos frios, respectivamente. De 113 pacientes en los que se realizó biopsia por aspiración con aguja fina, la citología arrojó únicamente 7 casos con células neoplásicas, 66 casos con células no neoplásicas y el resto tuvieron muestras inadecuadas o insuficientes. La tiroidectomía se llevó a cabo en 29 pacientes y el diagnóstico histopatológico mostró que eran portadores de carcinoma tiroideo, los que se presentaron exclusivamente en mujeres, y nódulos solitarios"
},{
    "journal": "Diagnóstico (Perú)",
    "title": null,
    "db": "LILACS",
    "pmid": "lil-343702",
    "meshMajor": [
        "Aged",
        "Conjunctival Diseases",
        "Fibrosarcoma",
        "Male",
        "Humans"
    ],
    "Year": 1996,
    "abstractText": "Se presenta un caso de fibrohistiocitoma maligno de conjuntiva. Un hombre de 65 años de edad desarrolló una lesión epibulbar en el cuadrante temporal superior del ojo izquierdo. El paciente fue operado 2 veces. En la segunda oportunidad el examen microscópico reveló un patrón mucoide con células anaplásicas. La presencia de células histiocíticas fue confirmada con el test de muramidasa. La resección fue histológicamente incompleta. El paciente goza de buena salud, sin evidencia de otras anormalidades oculares o sistémicas"
},{
    "journal": "Diagnóstico (Perú)",
    "title": null,
    "db": "LILACS",
    "pmid": "lil-343703",
    "meshMajor": [
        "Omentum",
        "Parkinson Disease",
        "Humans",
        "Dopamine Agents"
    ],
    "Year": 1996,
    "abstractText": "El doble transplante de médula adrenal al putamen y de epiplón sobre la corteza insular es un método efectivo para tratar la enfermedad de Parkinson. Nuestra técnica, sin embargo, puede ser usada tambien para implantar cualquier otro tejido productor de catecolaminas y su efectividad está en relación con la viabilidad de ambos injertos. El epiplón revasculariza al tejido dopaminérgico dentro del putamen"
},{
    "journal": "Estudios y Análisis",
    "title": "El racismo en el Ecuador: Experiencia de los indios de clase media",
    "db": "LILACS",
    "pmid": "lil-341555",
    "meshMajor": [
        "Sociology",
        "Ecuador",
        "Population"
    ],
    "Year": 2003,
    "abstractText": "La sociología del racismo.- La letra con sangre entra.- Racismo y vida cotidiana.- Identidades y sexualidades.- ¿Qué hacer? ¿Cómo erradicar el racismo?"
},{
    "journal": "Asunción; MSPYBS ; Dirección General de Promoción y Educación para la Salud ; Plan Internacional Paraguay; ago.1996. 73 p. ilus, graf.",
    "title": "Manual del promotor voluntario de salud: escuela amiga de los niños y las niñas",
    "db": "LILACS",
    "pmid": "lil-328239",
    "meshMajor": [
        "Maternal Welfare",
        "Paraguay",
        "Breast Feeding",
        "Diarrhea, Infantile",
        "Child Care",
        "Anger",
        "Vaccines",
        "Child Welfare"
    ],
    "Year": 2000,
    "abstractText": "Contiene lo referente a la promoción de la salud, desarrolla lo referente a la salud infantil, con respecto a su crecimiento y desarrollo, la lactancia materna, vacunas, diarrea, enfermedades de los niños, la salud de la madre, y la nutrición o buena alimentación, incluye lo referente a los desórdenes por deficiencia de Yodo y saneamiento básico"
},{
    "journal": "Acta otorrinolaringol. cir. cabeza cuello",
    "title": "Preservación del nervio coclear y función facial en cirugía del neurinoma del acústico",
    "db": "LILACS",
    "pmid": "lil-328901",
    "meshMajor": [
        "Cochlear Nerve",
        "Otorhinolaryngologic Surgical Procedures"
    ],
    "Year": 2002,
    "abstractText": "El neurinoma del acustico es uno de los tumores intracraneanos que se presentan con mayor frecuencia y representan un 78 por ciento de los tumores del ángulo pontocerebeloso. En neurotologia empleamos comunmente 4 vias de acceso para la remoción del tumor del acustico: tenemos la via fosa media, translaberintica, suboccipital-translaberintica combinadas y la via retrosigmoidea-suboccipital. La ruta de abordaje la escogemos segun el tamaño del tumor y el nivel de audición preoperatoria. En un estudio retrospectivo de los pacientes operados en la Clinica Rivas de Santafe de Bogota durante los ultimos 5 años, 18 pacientes fueron intervenidos, uno de ellos por via translaberintica y el resto por via retrosigmoidea-suboccipital. Durante las operaciones por fosa posterior, se realizó monitoreo de los nervios facial y coclear con el fin de preservar su función. Los resultados fueron altamente satisfactorios, tanto en la conservación de la audición, que permanecio dentro del periodo preoperatorio con ñ 10 dB de fluctuación. 89 por ciento de los casos presentaron función facial 1 a 3 de House. Se considera que la via retrosigmoidea-suboccipital es segura para la resección del tumor del acustico, facilitando la preservación de los nervios facial y coclear"
},{
    "journal": "Acta otorrinolaringol. cir. cabeza cuello",
    "title": "Actualización sobre la técnica quirúrgica en el tratamiento del vértigo de Meniere",
    "db": "LILACS",
    "pmid": "lil-328902",
    "meshMajor": [
        "Otorhinolaryngologic Surgical Procedures",
        "Meniere Disease"
    ],
    "Year": 2002,
    "abstractText": "La enfermedad de Meniere es una patologia del oido interno, que provoca una serie de síntomas caracteristicos y que requiere de tratamiento quirurgico cuando la enfermedad es refractaria al manejo medico. Para su tratamiento quirurgico, se han desarrollado varias opciones tanto destructivas como conservativas cuya aplicación depende del nivel de audición preoperatorio del paciente. En nuestra práctica de rutina, empleamos la neurectomia vestibular por via retrosigmoidea-suboccipital (NVSO), con la cual hemos obtenido buenos resultados. Con el fin de obtener un control más completo de esta enfermedad, hemos introducido una adición a nuestro procedimiento quirurgico de rutina. La adición consiste en realizar la apertura (derivación) del saco endolinfático, hacia el espacio subaracnoideo en el ángulo pontocerebeloso durante el mismo tiempo quirurgico de la NV y por la misma via de abordaje. Despues de seccionado el nervio vestibular, buscamos el area de la fosita ungueal, incidimos sobre el saco endolinfático e introducimos en su luz un pequeño fragmento de silastic, asegurándolo a la duramadre con sutura (Neurolon©). La evaluación de los principales síntomas, asi como un análisis comparativo de los registros pre y postoperatorios de las electrococleografias (ECoGs) de los pacientes operados con este procedimiento, muestra un buen control de los síntomas y una conservación aceptable de lafunción auditiva. Las diferencias entre los datos de las ECoGs pre y postoperatorias, evidencian una tendencia a la normalización de estos valores con respecto a los registros que mostraban patologia coclear"
},{
    "journal": "Acta otorrinolaringol. cir. cabeza cuello",
    "title": "Ginko biloba vs. cinarizina en el manejo del vértigo periférico. Estudio comparativo",
    "db": "LILACS",
    "pmid": "lil-328903",
    "meshMajor": [
        "Cinnarizine",
        "Vertigo",
        "Ginkgo biloba"
    ],
    "Year": 2002,
    "abstractText": "El objetivo del presente estudio era determinar la eficacia comparativa del extracto de Ginkgo biloba respecto a cinarizina para el tratamiento del vertigo de origen periferico. Un total de 36 pacientes con vertigo periferico y manifestaciones asociadas fueron distribuidos de manera aleatoria en dos grupos para recibir extracto de Ginkgo biloba (160 mg/dia) o cinarizina (75 mg/dia), respectivamente, por 12 semanas. Las evaluaciones realizadas a las 12 semanas de tratamiento demostraron mejoria significativa en ambos grupos con respecto al estado inicial. La comparación entre los grupos de tratamiento mostro superioridad estadisticamente significativa del extracto de Ginkgo biloba sobre cinarizina, se concluye que tanto en terminos de eficacia como de tolerancia, el extracto de Ginkgo biloba es una terapia eficaz para el vertigo periferico, superior a la cinarizina en varios aspectos"
},{
    "journal": "Acta otorrinolaringol. cir. cabeza cuello",
    "title": "Experiencias y desarrollos del programa de implante coclear",
    "db": "LILACS",
    "pmid": "lil-328904",
    "meshMajor": [
        "Cochlear Implantation"
    ],
    "Year": 2002,
    "abstractText": "El objetivo de este estudio es mostrar los resultados encontrados por el grupo de implante coclear del Centro Medico Otologico. Para tal efecto se realizó una investigación descriptiva retrospectiva. Se presentan los resultados de 34 pacientes, 28 prelinguales divididos en tres grupos de edad (2-6, 7-12, 13-20 y 21 o más) y 6 postlinguales en un rango de edad de 21 años o más. Se recogieron los datos sobre los logros de los pacientes en cada periodo de seguimiento, tomando como variables: Detección de sonidos, identificación de patrones, discriminación, comprension y reconocimiento. Los porcentajes promedio para cada grupo de edad muestran un aumento progresivo en la adquisición de las habilidades a medida que se avanza en el programa de entrenamiento, con el uso exitoso del implante y apoyado por un programa interdisciplinario. Se encontro que la adquisición de habilidades se da más rápidamente en los pacientes postlinguales, y en los prelinguales las ganancias se dan en función de la edad de implantación, tipo de comunicación utilizado eintensidad y calidad de la rehabilitación en el centro de implante, la casa y apoyo del colegio. Del total de los 6 pacientes postlinguales analizados, además de las ganancias en la habilidades menciónadas, 5 son capaces de establecer y mantener una conversación telefonica. Estos resultados son producto de un programa holistico e interdisciplinario, adaptable a las caracteristicas y necesidades de cada paciente"
},{
    "journal": "Acta otorrinolaringol. cir. cabeza cuello",
    "title": "La adaptación de audífonos en la práctica diaria del otorrinolaringólogo",
    "db": "LILACS",
    "pmid": "lil-328905",
    "meshMajor": [
        "Hearing Aids"
    ],
    "Year": 2002,
    "abstractText": "Nos referimos en esta presentación a la importancia que tiene el audifono como instrumento de rehabilitación auditiva para personas con sordera a quienes, les ha sido descartado cualquier otro tipo de tratamiento medico y/o quirurgico. Describimos brevemente los componentes fundamentales del audifono y la forma en que este funciona; sus diferentes estilos; cuáles son sus indicaciones clinicas y los criterios a tener en cuenta a la hora de efectuar la adaptación o de hacer la remision del paciente, haciendo mucho enfasis, en la conveniencia de la adaptación binaural, por ser esta la forma natural de oir. Por ultimo, hacemos referenda de las tecnicas de adaptación más comunmente empleadas en el momento actual y del metodo empleado por nosotros durante 21 años en el Centro de Diagnóstico Otologico de la Ciudad de Medellin"
},{
    "journal": "Acta otorrinolaringol. cir. cabeza cuello",
    "title": "Los potenciales eléctricos auditivos de tallo cerebral, su interpretación y correlación clínica",
    "db": "LILACS",
    "pmid": "lil-328906",
    "meshMajor": [
        "Evoked Potentials, Auditory",
        "Data Interpretation, Statistical"
    ],
    "Year": 2002,
    "abstractText": "Se analiza la importancia de los Potenciales Electricos Auditivos de Tallo Cerebral para el diagnostico neuro-otologico de las lesiones que comprometen la via auditiva a nivel periferico retrococlear (VIII Par) y central de tallo cerebral, se estudia la relación de sus componentes (Ondas I, II, III, IV , V) con sus generadores anatomicos, se revisan los metodos de interpretación y sus posibles correlaciones clinicas"
},{
    "journal": "Acta otorrinolaringol. cir. cabeza cuello",
    "title": "Carcinoma adenoide quístico: un diagnóstico diferencial en las neoplasias mioepiteliales",
    "db": "LILACS",
    "pmid": "lil-328907",
    "meshMajor": [
        "Palate, Soft",
        "Palate",
        "Carcinoma, Adenoid Cystic"
    ],
    "Year": 2002,
    "abstractText": "En el paladar pueden desarrollarse una amplia variedad de tumores derivados del epitelio, del tejido correctivo y de las glándulas salivares menores. Debido a la gran cantidad de glandulas de la capa submucosa, el paladar es la localización más frecuente de los tumores de glandula salivar menor. El carcinoma adenoide quistico fue descrito por primera vez por Billroth (1856) quien lo llamo cilindroma. Su curso clinico es habitualmente prolongado y su evolución insidiosa. Los seguimientos de 5 años no son adecuados para establecer los indices de supervivencia, debido a que pueden causar la muerte hasta 10 ó 15 años tras el diagnostico. Presentamos el caso de una mujer con una neoformación de este tipo en paladar blando. Se discuten los problemas de diagnostico diferencial con los tumores epiteliales-mioepiteliales y se realiza una revision de la literatura sobre el tema"
},{
    "journal": "Acta otorrinolaringol. cir. cabeza cuello",
    "title": "Implante coclear en un caso con hidropesía endolinfática y fístula perilinfática",
    "db": "LILACS",
    "pmid": "lil-328908",
    "meshMajor": [
        "Fistula",
        "Cochlear Implantation",
        "Endolymphatic Hydrops"
    ],
    "Year": 2002,
    "abstractText": "La hidropesia endolinfatica, es una distension del espacio endolinfático hacia el espacio perilinfático producido por un exceso de endolinfa en su espacio membranoso ejerciendo presión en un sistema cerrado de fluidos. Cuando una persona ha perdido su función auditiva ya sea debido a una enfermedad cronica de oidos o a secuelas de esta, tiene hoy en dia la posibilidad de rehabilitarse mediante la implantación coclear. Presentamos el caso de un hombre de 64 años de edad, con antecedentes clinicos y quirurgicos de enfermedad cronica bilateral de oidos, quedando como secuelas Sindrome de Gradenigo, parálisis de los pares III, IV y VI, perdiendo finalmente su audición. Despues de los exámenes medicos y paramedicos correspondientes, se determine que el paciente cumplia los requisitos como candidato a implante coclear. Durante la cirugia de implante, se evidencio una fistula perilinfatica en la ventana redonda y posteriormente durante la cocleostomia, se detecto una hidropesia endolinfatica, al observarse que la membrana basilar estaba abombada ocupando el espacio de la rampa timpánica. Despues de 6 meses de rehabilitación con el implante, el paciente ha logrado un desempeho auditivo altamente satisfactorio en los aspectos de detección de sonidos y comprension del lenguaje"
},{
    "journal": "Acta otorrinolaringol. cir. cabeza cuello",
    "title": null,
    "db": "LILACS",
    "pmid": "lil-328909",
    "meshMajor": [
        "Rhinosporidiosis"
    ],
    "Year": 2002,
    "abstractText": "Mediante la presentación de un caso de rhinosporidiosis se hace una detallada revision de esta rara enfermedad. Se discute su frecuencia en Colombia comparándola con la de otros paises, asi como sus manifestaciones clinicas, su diagnostico, su tratamiento y su pronostico"
},{
    "journal": "Acta otorrinolaringol. cir. cabeza cuello",
    "title": "Complicaciones post-amigdalectomía. Deficiencia del facto VII de la coagulación",
    "db": "LILACS",
    "pmid": "lil-328911",
    "meshMajor": [
        "Hemorrhage",
        "Postoperative Complications",
        "Tonsillectomy"
    ],
    "Year": 2002,
    "abstractText": "La amigdalectomia es hoy en dia un procedimiento relativamente seguro gracias a las tecnicas quirurgicas y de anestesia. Sin embargo, pese a los estudios prequirurgicos, usualmente recomendados para su ejecución tales como hemograma, pruebas de coagulación etc. se pueden presentar complicaciones como la expuesta en este caso, en un paciente con sangrado masivo de etiologia desconcertante"
},{
    "journal": "Rev. colomb. menopaus",
    "title": "Tratamiento con bifosfonato en mujeres postmenopausicas con osteoporosis: una revision de la literatura 1980-1996",
    "db": "LILACS",
    "pmid": "lil-338009",
    "meshMajor": [
        "Diphosphonates",
        "Menopause",
        "Osteoporosis"
    ],
    "Year": 2003,
    "abstractText": "Objetivo: Revisar y analizar la efectividad obtenida con los bifosfonatos en osteoporosis en mujeres postmenopáusicas. Identificación de datos: Se identificaron en la literatura mundial reportes relacionados con el tópico, por medio de búsqueda computarizada de la bibliografía, desde 1980 a 1996. Conclusión: El tratamiento con bifosfonatos incrementa progresivamente la masa ósea en la columna, cuello femoral y en general en todo el sistema óseo, reduciendo la incidencia de fracturas vertebrales, la progresión de deformidades vertebrales y la pérdida de estatura en mujeres postmenopáusicas con osteoporosis"
},{
    "journal": "Rev. colomb. menopaus",
    "title": "Alternativas terapeuticas en pacientes operadas de cancer de seno",
    "db": "LILACS",
    "pmid": "lil-338010",
    "meshMajor": [
        "Breast Neoplasms",
        "Estrogens use"
    ],
    "Year": 2003,
    "abstractText": "Se presenta una revisión actualizada de la terapéutica en el manejo del cáncer de mama metastásico y se proponen diferentes esquemas de manejo cuando se conocen los receptores. Pacientes premenopáusicas con receptores positivos: Tamoxifen u Ooforectomía. Si son negativos, combinación con quimioterapia. Durante la postmenopausia con receptores positivos, Tamoxifen o Megestrol, dejando en segunda línea el Dietil-etil-bestrol, la Aminoglutetimida y la Fluoximesterona. La respuesta oscila entre un 40 y 60 por ciento . Su pronóstico depende del compromiso metastásico"
},{
    "journal": "La Paz; MP; ago. 1996. 248 p. tab.",
    "title": "Informe de la Gestión 1995-1996 presentado al Honorable Congreso Nacional por el Presidente Constitucional de la República Gonzalo Sanchez de Lozada",
    "db": "LILACS",
    "pmid": "lil-331868",
    "meshMajor": [
        "Female",
        "Education",
        "Health",
        "Economics",
        "Male",
        "Bolivia",
        "Humans"
    ],
    "Year": 2003,
    "abstractText": "El presente informe de gestión, enviado al Honorable Congreso Nacional, muestra la labor realizada en le periodo 1995-1996, donde se brinda un exhaustivo análisis evaluatorio de los hecho despues de tres años de ejercicio, quedan reflejados los logros y avances,asi como tambien los posibles retrasos de esta gestion. El marco general de trabajo ha sido el Plan General de Desarrollo Económico y Social."
},{
    "journal": "La Paz; DPP; ago. 1996. 28 p. tab.",
    "title": "Bolivia: la población en el camino del cambio separata: perspectivas poblacionales microregionales",
    "db": "LILACS",
    "pmid": "lil-332130",
    "meshMajor": [
        "Female",
        "Bolivia",
        "Population Forecast",
        "Male",
        "Humans",
        "Population"
    ],
    "Year": 2003,
    "abstractText": "En este documento se hace conocer informacion a nivel total,los resultados en detalle,por edades y sexo se presentan en diskettes,los cuales estan disponibles en la Direccion de Politicas de Poblacion."
},{
    "journal": "Rev. biol. trop",
    "title": "Evaluación química y biológica del efecto de extractos de plantas contra Plasmodium berghei",
    "db": "LILACS",
    "pmid": "lil-218366",
    "meshMajor": [
        "Antimalarials",
        "Flavonoids use",
        "Flavonoids",
        "Plasmodium berghei",
        "Plant Extracts",
        "Malaria",
        "Coumarins use",
        "Plasmodium berghei effects",
        "Coumarins",
        "Antimalarials use",
        "Glucosides use",
        "Animals",
        "Malaria therapy"
    ],
    "Year": 1998,
    "abstractText": "Extracts from thirteen species of plants were evaluated by(r)in vivo(r)antimalarial test against plasmodium berghei effects. Significant activities were observed in the ethyl acetate and aqueous extracts, elaborated of Cedrela tonduzii leaves, Trichilia havanensis and Trichilia americana barks, Neurolaena lobata and liricidia sepium leaves and Duranta repens fruits. Compounds identified include flavanoids, coumarins, mellilotic acid and iridoids which some kind of biodynamic activity has previously been reported. The flavone uercetin 1 purified from C. tonduzii gave strong antimalarial activity, however, its respective glucosides (quercetin 3-glucoside 2 y robinine 7) showed little significant activity"
},{
    "journal": "Rev. colomb. cardiol",
    "title": "Perfil de renina-sodio en la escogencia del tratameinto para la hipertensión arterial sistémica",
    "db": "LILACS",
    "pmid": "lil-219406",
    "meshMajor": [
        "Hypertension therapy",
        "Humans",
        "Renin-Angiotensin System",
        "Angiotensinogen"
    ],
    "Year": 1997,
    "abstractText": "Estudio prospectivo, aleatorio y doble ciego para evaluar la relación existente entre la respuesta al tratamiento antihipertensivo y el perfil de renina en un grupo de pacientes con HTA sistémica esencial entre febrero de 1993 y mayo de 1994. Se incluyeron 81 pacientes mayores de 20 años con HTA en estadios 1,2 y 3. Después de quince días sin tratamiento antihipertensivo, se midió la actividad de renina plamática y la ecreción de sodio en orina de 24 horas. 36 pacientes recibieron quinapril y 45 diltiazem durante 60 días. En los primeros 30 días se les administró quinapril 10 mg/día o diltiazem de liberación retardada 189 mg/día. si al final de éstos no se determinaba una respuesta adecuada, se duplicaba la dosis. De lo contrario, se continuaba la misma. El perfil de renina-sodio en la población estudiada fue alto en 11 pacientes (13.6 por ciento), medio en 40 (49.4 por ciento) y bajo en 30 (37 por ciento). 68 pacientes (84 por ciento) fueron calificados como éxito terapéutico a los sesenta días de tratameinto. De los que recibieron quinapril 29 (80.6 por ciento) fueron calificados como éxito terapéutico y de los que recibieron diltiazem 39 (86.7 por ciento). La respuesta al quinapril fue independiente de la droga (P=0.8528, > 0.05). La respuesta al quinapril fue independiente del perfil de renina-sodio (P=0.0984, >0.05). La respuesta al diltiazem fue también independiente (P=0.9123, >0.05). El promedio de disminución de la presión arterial diastólica a los sesenta días de tratameinto fue altamente significativa parta ambas drogas en todos los perfiles de renina-sodio (P=0.01), excepto en el grupo que recibió diltiazem y presentó perfil de renina-sodio alto (P=0.087, >0.05). La respuesta al tratamiento antihipertensivo fue independiente del perfil de renina-sodio. El dialtiazem y el quinapril fueron altamente eficaces en el control de la HTA en los pacientes con perfil renina-sodio alto, medio y bajo. Por lo tanto, ambos medicamentos pueden usarse como monoterapia en el paciente hipertenso, sin tener en cuenta el perfil renian-sodio"
},{
    "journal": "Rev. colomb. cardiol",
    "title": "Respuesta hemodinámica a medios de contraste en pacientes sometidos a cateterismo cardíaco con pobre función ventricular",
    "db": "LILACS",
    "pmid": "lil-219407",
    "meshMajor": [
        "Diatrizoate Meglumine",
        "Ventricular Dysfunction",
        "Cardiac Catheterization",
        "Contrast Media",
        "Humans",
        "Hemodynamics"
    ],
    "Year": 1997,
    "abstractText": "Realizamos en el Hospital Militar Central de Bogotá una observación prospectiva en pacientes con pobre función ventricular, donde comparamos el comportamiento hemodinámico y clínico luego de la administración de una dosis usual de medio de contraste iónico y no iónico, durante un cateterismo cardíaco diagnóstico. Estudiamos 60 pacientes, 37 recibieron diatrizoato de metilglucamina y 23 lopamidol. No encontramos diferencias significativas en la tolerancia clínica (náuseas, vómito y reacciones alérgicas) ni en los parámetros hemodinámicos (frecuencia cardíaca, presión de fin de diástole del ventriculo izquierdo, presión aórtica y presión pulmonar) en los pacientes sometidos a medios de contraste iónico y no iónico. realizamos una revisión de la literartura y damos pautas para el uso de los medios de contraste en catetrismos cardíacos"
},{
    "journal": "Rev. colomb. cardiol",
    "title": "Variabilidad en las mediciones de la masa ventricular izquierda por ecocardiografía modo M y Bidimensional",
    "db": "LILACS",
    "pmid": "lil-219408",
    "meshMajor": [
        "Ventricular Dysfunction, Left",
        "Ventricular Function",
        "Echocardiography, Doppler",
        "Echocardiography",
        "Humans",
        "Ventricular Function, Left"
    ],
    "Year": 1997,
    "abstractText": "La evaluación por ecocardiografía de la masa ventricular izquierda (MVI) permite valorar sus cambios después de procedimientos terapéuticos; sin embargo, una limitación importante es la variabilidad de su medición. Objetivos: Determinar la variabilidad de las mediciones seriadas de la MVI según el método ecocardiográfico y el examinador. Métodos: Se evaluó la MVI en 18 sujetos sanos durante un período de 6 meses con dos métodos ecocardiográficos (Modo M y 2D). A cada sujeto se le practicaron tres evaluaciones ecocardiográficas por dos examinadores y con un intervalo de 2 meses. La MVI fue calculada por 2 métodos ecocardiográficos, Modo M (método de Penn, fórmula de Devereux y col.) y modo 2D (método área-longitud). Resultados: La variabilidad interobservador fue notoria para ambos métodos (p<0.05). Los valores de MVI obtenidos por modo M y 2D demostraron una variabilidad interobservador escasa cuando se utilizó un solo método de evaluación (p=NS). Sin embargo, se presentaron diferencias significativas cuando se compararon los dos métodos (p<0.05). El modo 2D demostró una menor variabilidad en las mediciones seriadas de la MVI cuando se comparó con la obtenida por el modo M. La diferencia promedio fue de 18+-9 g (16+-11 por ciento) para el modo M y de 13+-7 g (8+-5 por ciento) para el modo 2D (p=0.115). Conclusiones: El cálculo de la MVI depende edel examinador y del método ecocardiográfico utilizado. la variabilidad interobservador fue escasa cuando se utilizó un soló método de evaluación. El modo 2D evidenció una menor variabilidad en las mediciones seriadas de la MVI"
},{
    "journal": "Rev. colomb. cardiol",
    "title": "Respuesta de la presión arterial al ejercicio con dieta normosódica e hipersódica, en niños y adolescentes normotensos e hipertensos, con antecedente familiar de hipertensión arterial",
    "db": "LILACS",
    "pmid": "lil-219409",
    "meshMajor": [
        "Adolescent",
        "Hypertension",
        "Child",
        "Blood Pressure",
        "Humans"
    ],
    "Year": 1997,
    "abstractText": "La estrategia de detección y confirmación diagnóstica en hipertensión arterial (HA), fue aplicada en 37 niños, de ambos sexos, con edades comprendidas entre 7-16 años. Todos con antecedente familiar de HA y cifras de presión arterial sistólica (PAS) y presión arterial diastólica (PAD) consideradas normal-alta y alta. Durante 4-6 meses, el equipo de salud logró un cumplimiento dietético normosódico, cambio de hábitos y ejercicio regular. Se realiza prueba de esfuerzo con treadmill, cumpliendo dieta normosódica y 21 días después de recibir dieta hipersódica, con regsitro de variables cardiovasculares (PA y FC = diferencia entre reposo-ejercicio), sensibilidad al sodio y antropométricas en ambos períodos. Resultados con dieta normosódica: 14 de 37 tenías HA de los cuales 4 de 14 con respuesta tensional al ejercicio (RTE) positiva y 10/14 con RTE negativa. De los restantes 23/37 sin HA con 12/23 con RTE positiva y 11/23 con RTE negativa. El grupo con HA y RTE positiva con PAS/PAD promedio de 136/82 mmHg y un valor superior al compararlo con el grupo con HA con RTE negativa en PAS/PAD de 12/12 mmHg en reposo P<0.05 y en 25/16 mmHg en el ejercicio P<0.05. Resultados con dieta hipersódica: 17 pacientes de 37 tenían HA, de los cuales 16/17 pacientes tenían RTE positiva y 1 paciente con RTE negativa. Sin HA 20 pacientes de 37 de los cuales 12/20 tenían RTE positiva y 8 con RTE negativa. El grupo con HA y PAS/PAD promedio de 132/79 mmHg no se estimaron diferencias signficativas por tener un grupo sólo 1 paciente, pero el nivel de PAS en ejercicio fue de 11 mmHg superior. El índice de masa corporal (IMc) fue similar en los que presentaron RTE positivo y RTE negativo cumpliendo dieta normosódica, pero el IMc fue superior en 4 unidades en los que presentaron RTE positiva y dieta hipersódica. La obesidad y la sensibilidad al sodio se correlacionan con el nivel de PA y la RTE. La prueba de esfuerzo con dieta normal e hipersódica permitió la confirmación diagnóstica de HA y detectar los pacientes con riesgo futuro de desarrollar HA"
},{
    "journal": "Rev. colomb. cardiol",
    "title": null,
    "db": "LILACS",
    "pmid": "lil-219410",
    "meshMajor": [
        "Humans",
        "Exercise Test",
        "Coronary Disease"
    ],
    "Year": 1997,
    "abstractText": "la prueba de esfuerzo ha sido un método de diagnóstico no invasivo, seguro y se emplea cada vez más para identificar al pacientre con elevada probabilidad de enfermedad coronaria. Esta tiene tres etapas básicamente: una fase inicial (consta del interrogatorio, explicacioón y aclaración de dudas al paciente), la segunda fase que es el ejercicio en sí, y la terecera fase4 que corresponde a la recuperación. En cada una de esta etapas, la enfermera desempeña un papel importente y se ha docuemntado que es ella quien en forma integral se comunica con el paciente comprendiendo su lenguaje, estableciendo una relación más estrecha y humana con él: aprovechando estos momentos para brindarle educación sobre la modificación de los diferentes factores de riesgo"
},{
    "journal": "Rev. colomb. cardiol",
    "title": "Intervenciónn de la enfermera al paciente con infarto agudo del miocardio en la fase aguda",
    "db": "LILACS",
    "pmid": "lil-219411",
    "meshMajor": [
        "Myocardial Infarction",
        "Humans",
        "Nursing Care"
    ],
    "Year": 1997,
    "abstractText": "Es posible que en algún momento la enfermera clínica deba dar asistencia a un paciente con infarto agudo del miocardio, teniendo en cuenta que en nuestro país la enfermedad coronaria es la segunda causa de muerte según los últimos datos publicados por el Departamento Administrativo Nacional de estadística (DANE) en 1991. En la fase aguda es paciente es instalado en una unidad de cuidado intensivo (UCI) o Unidad de Cuidado Coronario (UCC) para mantenerlo bajo monitorización continua durante en período variable, con el fin de valorar su evolución y prevenir la presencia de complicaciones. Para esto la intervención de la enfermería cobra importancia, es así como la enfermera debe contar con los conocimientos y preparación suficientes para orientar en forma oportuna todos sus esfuerzos, no solamente hacia brindar el tratamiento específico a la persona con infarto, sino también hacia la prevención y detección temprana de sus complicaciones. Los datos sobre los cuales se establece el diagnóstico médico son clínicos, electrocardiográficos y de laboratorio, unas de las herramientas en las que se basa la enfermera para realizar su intervención. La intervención de enfermería se presta al paciente y su familia mediante elementos interactivos del proceso de enfermería: observación, diagnóstico de enfermería, planeación, intervención y evaluación. La observación y valoracón física realizada por la enfermera se inicia con la asistencia al dolor; debe valorar el tipo de dolor, localización, duración y causa que lo desencadena. El significado del dolor para el paciente y el resultado de la respuesta emocional son factores esenciales para que la enfermera lo asista. El miedo y la ansiedad producida por el dolor pueden aumentar el trabajo y la frecuencia cardíaca por estimulación simpática. El examen físico revela información sobre la situación actual del paciente..."
},{
    "journal": "Acta méd. domin",
    "title": "Síndrome hiperosmolar hipernatremico no cetósico asociado a hipotiroidismo",
    "db": "LILACS",
    "pmid": "lil-269105",
    "meshMajor": [
        "Female",
        "Aged",
        "Hypothyroidism",
        "Hyperglycemic Hyperosmolar Nonketotic Coma",
        "Humans"
    ],
    "Year": 1999,
    "abstractText": "Antecedentes: Siempre se ha destacado la fuerte asociación existente entre el Síndrome Hiperosmolar No Cetósico y patologías metabólicas como diabetes mellitus, diabetes insipida y tirotoxicosis. Solo dos casos se han reportado previamente en la literatura médica mundial asociadas a hipotiroidismo. Materiales y métodos: Reportamos el caso de una paciente de 80 años de edad admitida a la Unidad de Cuidados Intensivos de la Clínica Dr. Betances, en Santo Domingo, República Dominicana que presentaba un estado progresivo de obnubilación del sensorio y estupor por una semana. El examen físico reveló edema duro de las extremidades inferiores, piel seca e hipoelástica, reflejos osteotendinosos disminuidos o ausentes. Los estudios de laboratorio revelaron una osmolaridad del plasma de 440 mOsm/L, sodio 172 mEq/L, perfil hormonal tiroideo con los siguientes datos: T3 0.4 nG/dL (normal 0.8 a 2 nG/dL), T4 3.6 mg/dL (normal 4.4 a 12 mg/dL), TSH 1.46 micro UI/ml (normal 0.70 a 2.2 micro UI/mL, anticuerpos antitiroideos antimicrosomales positivos 1/640, antitiroglobulinas negativas, proteinas totales 7.2 G/L, con hiperganmaglobulinemia de 3.3 G/dL, por lo que se realiza el diagnóstico humoral y clínico de coma hiperosmolar no cetósico hipernatrémico, asociado a hipotiroidismo (Tiroiditis de Hashimoto) acorde a los criterios de Fisher y Beale. Conclusión: Se establece un tratamiento de glucosa al 5// en solución salina al 0.33// mediante bomba de infusión de 0.28 L/hora, potasio 60 mEq/día, heparina de bajo peso molecular, dexametasona, nitratos, elementos trazas y furosemida 40 mg/día y la paciente responde bien y es dada de alta una semana despues"
},{
    "journal": "Acta méd. domin",
    "title": "Secuelas neurológicas y psicomotrices en niños de muy bajo peso al nacer: Clínica de Seguimiento Maternidad Nuestra Señora de la Altagracia 1982-1993",
    "db": "LILACS",
    "pmid": "lil-269106",
    "meshMajor": [
        "Female",
        "Infant, Low Birth Weight",
        "Infant, Newborn",
        "Neurologic Manifestations",
        "Psychomotor Disorders",
        "Male",
        "Humans"
    ],
    "Year": 1999,
    "abstractText": "Antecedentes: El muy bajo peso al nacer, es todo niño que al momento del nacimiento pesa < 1,500 G. Hoy en día el pronóstico de estos niños ha mejorado sustancialmente; en primer lugar debido a la creación de las unidades de cuidados intensivos neonatales y en segundo lugar al seguimiento post natal que reciben. El objetivo de este estudio es comunicar, cuales son las secuelas neurológicas y psicomotrices en 31 niños de muy bajo peso al nacer, seguidos desde 1982-1993 en la clínica de seguimiento para niños de muy bajo peso al nacer en la Maternidad Nuestra Señora de la Altagracia, en Santo Domingo, República Dominicana. Materiales y métodos: Se siguieron los 31 niños durante un año cada mes, y luego cada 6 meses hasta los 5 años; durante el primer año se le realizaron medidas antropométricas (peso, talla, perímetro cefálico). Para el examen neurológico se utilizó la escala neurológica de Amiel Tisson; a los niños menores de 5 años se les aplicó el test de Gessel ya los de más de 5 años el Test de Bender, además se le realizó potenciales evocados para descartar problemas de audición. Resultados: Podemos destacar que a menor peso al nacer mayor el déficit neurológico, encontrándose que la mitad de los niños presentaron algún déficit. En las medidas antropométricas no se evidenciaron anormalidades. Las pruebas de Gessel y Bender demostraron que persisten alteraciones de diversos grados en el neurológico y psicomotor. Los potenciales evocados no evidenciaron ninguna alteración auditiva. Comentario: En nuestro estudio se evidenció que las secuelas neurológicas y psicomotrices, son muy frecuentes en niños de muy bajo peso al nacer"
},{
    "journal": "Acta méd. domin",
    "title": "Plastia reconstructiva del plexo braquial, utilizando el 2do. tronco primario como injerto: a propósito de un caso",
    "db": "LILACS",
    "pmid": "lil-269107",
    "meshMajor": [
        "Child, Preschool",
        "Brachial Plexus",
        "Male",
        "Humans",
        "Bronchoscopy"
    ],
    "Year": 1999,
    "abstractText": "Antecedentes: Las lesiones traumáticas del plexo braquial son lesiones graves que afectan la calidad de vida futura del paciente. Con el advenimiento de las técnicas microquirúrgicas y el incremento del interés por dar respuesta a los miles de accidentados que son afectados por este tipo de injuria tisular, hoy podemos ofrecer mejores condiciones para la recuperación de muchos pacientes y su integración a la vida productiva. Material y método: Masculino de cuatro años de edad, que en un accidente automovilístico recibió un trauma a nivel del hombro derecho sufriendo fractura de la clavícula y desgarro total de los tres troncos primarios del plexo braquial derecho. Se le realizó una amplia neurolisis y se tomó todo el segmento correspondiente al 2do. tronco primario y se colocó como injerto para el primer tronco primario, además se resecó neurona en desgarro del 3er. tronco primario y se pudo realizar la neurorrafia terminoterminal de este ultimo. Resultados: Muy alentadores. El niño, qie antes de la cirugía no tenía ninguna sensibilidad ni actividad motora, ya al cabo de 18 meses de operado presenta: Abducción del hombro de unos 20 grados , flexo-extensión de los dedos, flexo-extensión de la muñeca, pronación del antebrazo y flexión del codo con una recuperación total de la sensibilidad"
},{
    "journal": "Arch. domin. pediatr",
    "title": "Neumonía adquirida en la comunidad: Etiología",
    "db": "LILACS",
    "pmid": "lil-269138",
    "meshMajor": [
        "Female",
        "Middle Aged",
        "Adolescent",
        "Pneumonia",
        "Adult",
        "Male",
        "Humans"
    ],
    "Year": 1999,
    "abstractText": "Se analizan 19 casos de Neumonía adquirida en la comunidad, cuyo diagnóstico se sustentó en los elementos clínicos, radiológicos y bacteriológicos. Las edades oscilaron entre 12-49 años y eran enfermos de ambos sexos. En 14 pacientes, 73.6//, se aisló el estreptococo alfa hemolítico; en 7 casos, 36.8// se identificó el Haemophilus influenzae tipo b y en otros 4 casos, 10//, la tinción de Sielh-Neelsen reveló bacilos ácidos alcohol resistentes"
},{
    "journal": "Arch. domin. pediatr",
    "title": "Antropometría de mujeres dominicanas de 20 a 30 años con antecedentes de buena alimentación y nutrición",
    "db": "LILACS",
    "pmid": "lil-269139",
    "meshMajor": [
        "Female",
        "Anthropometry",
        "Humans",
        "Body Weights and Measures"
    ],
    "Year": 1999,
    "abstractText": "Con el objetivo de conocer las características de determinados indicadores antropométricos de mujeres dominicanas sanas con antecedentes potenciales de buena alimentación y nutrición se estudiaron 745 mujeres universitarias de 20 a 30 años, con un número, por grupo de edad, fluctuante entre 49 y 79 mujeres. Se determinó el peso, talla, circunferencia braquial, pliegue cutáneo tricipital y circunferencia de la pantorrilla, calculándose el índice de masa corporal según la fórmula de peso en Kg dividido por talla en m2. La información fue analizada mediante cálculo percentilar, normalizada por el modelo logarítmico de Haverege, suavizándose por el método cuadrático, ajustándose los resultados por el método de ponderación de incrementos. Se presentan los valores encontrados según edad y donde destaca la tendencia a la estabilidad de los valores durante el período con excepción del peso, perímetro braquial e índice de masa corporal sobre todo el primero, que mostraron una ligera tendencia a incrementarse. Los resultados del estudio podrían ser potenciales contribuyentes al conocimiento de las desviaciones nutricionales de repercusión en la salud de las mujeres dominicanas, particularmente en el período de mayor actividad procreativa"
},{
    "journal": "Arch. domin. pediatr",
    "title": null,
    "db": "LILACS",
    "pmid": "lil-269140",
    "meshMajor": [
        "Female",
        "Infant, Newborn",
        "Anal Canal",
        "Rectum",
        "Male",
        "Humans"
    ],
    "Year": 1999,
    "abstractText": "Realizamos este estudio descriptivo con el propósito de exponer la frecuencia de retraso en el diagnóstico de las anomalías anorrectales. En un período de dos años evaluamos 48 pacientes en los cuales analizamos el sexo, la edad al momento del diagnóstico, tipo de anomalía, lugar de nacimiento, manifestaciones clínicas, tratamiento quirúrgico y evolución. Encontramos que el 54// de los afectados eran de sexo masculino. El diagnóstico se realizó después de las 24 horas del nacimiento en el 60// de los pacientes. El 97// nació en instituciones de salud. Consideramos que la falta de una adecuada evaluación del niño al nacer conduce a retraso en el diagnóstico de las anomalías anorrectales"
},{
    "journal": "Arch. domin. pediatr",
    "title": "Trauma craneal en niños: análisis de 8 años",
    "db": "LILACS",
    "pmid": "lil-269141",
    "meshMajor": [
        "Female",
        "Craniocerebral Trauma",
        "Adolescent",
        "Child, Preschool",
        "Retrospective Studies",
        "Male",
        "Humans"
    ],
    "Year": 1999,
    "abstractText": "Se analizaron 1309 casos de niños con trauma craneal, admitidos a la Clínica Infantil Dr. Robert Read Cabral, en un período de 8 años. El sexo masculino (69.7//) y el grupo de edad por debajo de 5 años (52//) fueron los más afectados. El factor etiológico más común fue el accidente doméstico (39.7//), seguido por el accidente de tránsito (33.7//). Hubo una alta incidencia de fractura de cráneo (59//), pero un bajo índice (3//) de complicaciones intracraneales. La mortalidad general fue de 1.7//"
},{
    "journal": "Arch. domin. pediatr",
    "title": null,
    "db": "LILACS",
    "pmid": "lil-269142",
    "meshMajor": [
        "Foreign Bodies",
        "Child",
        "Male",
        "Appendicitis",
        "Humans"
    ],
    "Year": 1999,
    "abstractText": "Reportamos el primer caso de litobezoar con apendicitis aguda en la literatura médica dominicana en un niño de 9 años con trastornos psicológicos y problemas del aprendizaje, presentando cuadro de obstrucción intestinal secundario a la ingesta de piedras, desarrollando apendicitis aguda, complicación poco frecuente"
},{
    "journal": "Arch. domin. pediatr",
    "title": "Algunas consideraciones sobre el virus de la hepatitis C",
    "db": "LILACS",
    "pmid": "lil-269143",
    "meshMajor": [
        "Female",
        "Hepatitis C",
        "Humans",
        "Male"
    ],
    "Year": 1999,
    "abstractText": "A pesar de los grandes logros alcanzados en el comportamiento de la infección por el virus de la hepatitis C, existe todavía gran desinformación en relación a la epidemiología, el diagnóstico y los esquemas terapéuticos dirigidos a combatir el proceso infeccioso que éste causa. La presente revisión bibliográfica pretende describir los aspectos más relevantes del comportamiento de dicho virus y la forma de abordaje y manejo del mismo"
},{
    "journal": "Arch. domin. pediatr",
    "title": "Artritis reumatoídea juvenil o artritis juvenil",
    "db": "LILACS",
    "pmid": "lil-269144",
    "meshMajor": [
        "Female",
        "Arthritis, Juvenile",
        "Humans",
        "Male"
    ],
    "Year": 1999,
    "abstractText": "Se revisaron los conceptos, clínicos y diagnósticos de la artritis reumatoidea juvenil, haciendo énfasis en la clasificación, patogénesis, aspectos genéticos. Se puntualiza sobre los posibles factores inmunológicos envueltos en la etiología del quebranto y se señala la posibilidad de denominar la enfermedad como artritis juvenil (AJ) en vez de artritis reumatoidea juvenil"
},{
    "journal": "Rev. chil. nutr",
    "title": "Influencia del consumo de huevos sobre el perfil lipído en hombres adultos sanos",
    "db": "LILACS",
    "pmid": "lil-290318",
    "meshMajor": [
        "Middle Aged",
        "Triglycerides",
        "Cholesterol, Dietary",
        "Cholesterol, HDL",
        "Eggs",
        "Adult",
        "Basal Metabolism",
        "Male",
        "Egg Proteins",
        "Cholesterol, LDL",
        "Humans"
    ],
    "Year": 2001,
    "abstractText": "Se estudió el efecto del consumo moderado de huevos ( 1 a 2 por día) durante 6 semanas en voluntarios de sexo masculino, que consumían dietas habituales del nivel sociéconomico medio alto chileno. El grupo control no consumió huevos durante el mismo período. Se realizaron mediciones de colesterol total, LDL y HDL y triglicéridos. Los valores basales de los tres grupos no difirieron estadísticamente, como así tampoco los valores finales. Al comparar los valores basales y finales de cada grupo, no hubo diferencias estadísticamente significativas en los grupos de 1 y 2 huevos, en el control el colesterol total y de LDL aumentaron significativamente, mientras el colesterol de HDL disminuyó. Si bien las respuestas de los sujetos fueron muy variadas, los valores individuales y promedios grupales se mantuvieron dentro de los rangos normales para cada variable. Se concluye que en hombres adultos sanos, el consumo moderado de huevos durante seis semanas no afecta el perfil lipídico"
},{
    "journal": "Rev. chil. nutr",
    "title": null,
    "db": "LILACS",
    "pmid": "lil-290319",
    "meshMajor": [
        "Female",
        "Dietary Proteins & dosage",
        "Cuba",
        "Adult",
        "Nutritive Value",
        "Male",
        "Food, Formulated",
        "Weight Loss",
        "Humans",
        "Obesity therapy"
    ],
    "Year": 2001,
    "abstractText": "Se elaboraron tres alimentos dietéticos, dos de ellos son dulces desarrollados a partir de semielaborados de mango y guayaba, yogur fortificado, fibra dietética y aditivos nutricionales. El tercero, similar en composición, es una crema de tomate que debe consumirse mezclada con leche semidescremada. Cada paciente ingirió 1,5 kg/día divididos en seis raciones iguales, que incluyeron muestras de ambos tipos de alimentos, eligiendo libremente la combinación de su agro. Esta forma de consumo garantizó que se cumplieran algunos requisitos del CODEX para estos pacientes como: contenido energético total entre 3,35 y 5,03 kJ y un consumo adecuado de proteínas de alta calidad. Las pruebas clínicas con dos grupos de 36 pacientes mostraron una pérdida de peso de 3,5 ñ 0,7 kg en tres semanas de tratamiento"
},{
    "journal": "Rev. chil. nutr",
    "title": "Respuesta metabólica a una fórmula polimérica ADN Diab© en diabéticos con nutrición enteral y requerimiento calórico proteico elevado",
    "db": "LILACS",
    "pmid": "lil-290320",
    "meshMajor": [
        "Female",
        "Middle Aged",
        "Diet, Diabetic",
        "Protein-Energy Malnutrition",
        "Enteral Nutrition",
        "Blood Glucose",
        "Male",
        "Diabetes Mellitus, Type 2",
        "Food, Formulated",
        "Humans"
    ],
    "Year": 2001,
    "abstractText": "Con el objeto de mantener un aporte calórico elevado, y una baja carga de hidratos de carbono (HC) predominante de absorción lenta, se utilizó una fórmula enteral (ADN Diab©), con una menor contribución calórica en base a HC (32,2 por ciento) que una convencional (51,3 por ciento). Durante 7 días, 10 pacientes diabéticos no insulinodependientes con desnutrición proteica, recibieron la fórmula por sonda nasoyeyunal con bomba de infusión de manera contínua. Se administró insulina cristalina subcutánea según glicemia capilar cada 6 horas: 180-240 mg/dL= 4 UI; >240-300-360 mg/dL= 12 UI; >360-400 mg/dL= 16 UI. La respuesta metabólica se analizó con: requerimiento de insulina; intervalos cada 6 horas sin insulina; promedio de glicemia capilar; porcentaje de glicemias capilares sobre 200 mg/dL; y presencia de glucosuria. Resultados: Los pacientes recibieron un promedio de aporte de 34,4 ñ 7,1 kca/kg/día y 165 ñ 28 g de HC/día. La dosis promedio de insulina diaria fue 0,35 ñ 0,23 UI/kg/día, y en un 32 por ciento de los intervalos cada 6 horas no se requirió insulina. El promedio interindividual de glicemias capilares fue de 177 ñ 17 mg/dL (70-349 mg/dL). En un 38 por ciento de los intervalos de 6 h., las glicemias capilares estuvieron sobre 200 mg/dL, y 4 de 9 pacientes presentaron glucosuria en al menos 1 de 3 determinaciones"
},{
    "journal": "Rev. chil. nutr",
    "title": "Calidad bacteriológica de los productos elaborados en las fábricas de pasteles de la Región Metropolitana",
    "db": "LILACS",
    "pmid": "lil-290321",
    "meshMajor": [
        "Social Class",
        "Industry",
        "Candy",
        "Food Quality",
        "Food Contamination & numerical data",
        "Food Microbiology",
        "Food Contamination",
        "Humans"
    ],
    "Year": 2001,
    "abstractText": "Se realizó un estudio epidemiológico en 30 fábricas de pasteles de la Región Metropolitana, 10 de cada estrato social (alto-medio-bajo), durante el período Julio-Septiembre de 1995. Se analizó 150 productos, 57 pasteles y 93 masas dulces horneadas. Se detectó contaminación bacteriana del orden del 30 por ciento, distribuida en proporciones similares en los establecimientos de los tres estratos. La contaminación total por microorganismos patógenos fue de 5,3 por ciento (8/150). En las masas dulces horneadas fue de 5,3 por ciento y en los pasteles de 5,2 por ciento, afectando fundamentalmente a los locales del sector alto. Los productos con mayor riesgo sanitario fueron el pastel con crema chantilly y la masa dulce horneada con crema pastelera. La causa de no conformidad al Reglamento Sanitario de los Alimentos de mayor frecuencia correspondió al elevado recuento total de microorganismo mesófilos viables"
},{
    "journal": "Rev. chil. nutr",
    "title": "Identificación de proteínas presentes en cereales para desayuno por electroforesis",
    "db": "LILACS",
    "pmid": "lil-290322",
    "meshMajor": [
        "Electrophoresis, Gel, Two-Dimensional",
        "Avena",
        "Flour",
        "Food Analysis",
        "Dietary Proteins",
        "Edible Grain"
    ],
    "Year": 2001,
    "abstractText": "El análisis de contralor de alimentos a base de cereales y sometidos a procesado térmico, requiere contar con metodología adecuada para la identificación de los ingredientes proteínicos. En el presente trabajo se estudió la extractibilidad y separación electroforética de proteínas en alimentos a base de cereales, en su mayoría cereales para desayuno. Se utilizó electroforesis en placas de gel de poliacrilamida en sistema de Laemmli. Los solventes empleados para la extracción de proteínas fueron: 1) buffer que contiene dodecil sulfato de sodio y 2-mercaptoetanol (solución extractiva de proteínas totales) y 2 isopropanol 55º + 2-mercaptoetanol (solución extractiva de prolaminas). Ambos solventes son útiles para la extracción e identificación de proteínas de cereales. Sin embargo en muestras sumamente complejas el medio alcohólico permite obtener perfiles proteicos más simples y se facilita la identificación proteica. A través de esta metodología fue posible identificar la presencia de proteínas de maíz, avena, trigo y cebada, solos o en mezclas y de otras materias primas como proteínas lácteas y de coco, en productos laminados, en copos y extrudados. De acuerdo a estos resultados esta metodología, relativamente sencilla y disponible en la mayoría de los laboratorios de contralor, es apta para la identificación de muchas proteínas intrínsecas y extrínsecas presentes tanto en materias primas como así también en alimentos sometidos o no a tratamientos térmicos y puede utilizarse con ventajas sobre otras técnicas en el control bromatológico"
},{
    "journal": "Rev. chil. nutr",
    "title": "Aporte vitamínico de la dieta del Hospital José Joaquín Aguirre cuando se utiliza las medidas técnicas para prevenir el cólera",
    "db": "LILACS",
    "pmid": "lil-290323",
    "meshMajor": [
        "Female",
        "Middle Aged",
        "Cholera & control",
        "Food Handling",
        "Food Contamination & control",
        "Adult",
        "Nutritive Value",
        "Food Service, Hospital",
        "Cross Infection & control",
        "Male",
        "Humans"
    ],
    "Year": 2001,
    "abstractText": "Una de las más importante medidas para prevenir el cólera, es el consumo de alimentos cocidos. El proceso térmico implica posiblemente pérdida de vitaminas debido a la acción del calor y a la lixiviación. El propósito de este trabajo es estudiar el contenido de vitaminas que aporta la dieta normal del Hospital José Joaquín Aguirre, cuando se siguen las normas para la prevención del cólera. Para ello se analizó la dieta, durante catorce días consecutivos, en cuanto a su contenido de vitamina A, B1, B2, niacina (equivalentes) y vitamina C, a través de la tabla de composición química de alimentos, considerando la preparación culinaria a que fueron sometidos los alimentos. La adecuación de las vitaminas se estimó de acuerdo a las recomendaciones del National Research Council 1989 para hombre y mujer entre los 25-50 años de edad. Se encontró que el régimen normal cuando se utilizan las medidas técnicas para la prevención del cólera, aporta sobre el 100 por ciento de las recomendaciones en todas las vitaminas estudiadas como promedio de los 14 días analizados, fluctuando entre 168 por ciento para la vitamina C a 201 por ciento para la vitamina A (mujeres). Ningún día estuvo bajo en el aporte de B1, B2, y niacina, en cambio con vitamina A se observaron en 3 y 6 días para la mujer y el hombre y para la vitamina C en 5 días, valores insuficientes en relación a las recomendaciones"
},{
    "journal": "Rev. colomb. cardiol",
    "title": "Variabilidad en las mediciones de la masa ventricular izquierda por ecocardiografía Modo M y Bidimensional",
    "db": "LILACS",
    "pmid": "lil-293765",
    "meshMajor": [
        "Echocardiography effects",
        "Ventricular Dysfunction, Left",
        "Ventricular Function",
        "Echocardiography, Doppler",
        "Echocardiography",
        "Echocardiography, Doppler effects",
        "Humans",
        "Ventricular Function, Left"
    ],
    "Year": 1997,
    "abstractText": "La evaluación por ecocardiografía de la masa ventricular izquierda (MVI) permite valorar sus cambios después de procedimientos terapéuticos; sin embargo, una limitación importante es la variabilidad de su medición. Objetivos: Determinar la variabilidad de las mediciones seriadas de la MVI según el método ecocardiográfico y el examinador. Métodos: Se evaluó la MVI en 18 sujetos sanos durante un período de 6 meses con dos métodos ecocardiográficos (Modo M y 2D). A cada sujeto se le practicaron tres evaluaciones ecocardiográficas por dos examinadores y con un intervalo de 2 meses. La MVI fue calculada por 2 métodos ecocardiográficos, Modo M (método de Penn, fórmula de Devereux y col.) y modo 2D (método área-longitud). Resultados: La variabilidad interobservador fue notoria para ambos métodos (p<0.05). Los valores de MVI obtenidos por modo M y 2D demostraron una variabilidad interobservador escasa cuando se utilizó un solo método de evaluación (p=NS). Sin embargo, se presentaron diferencias significativas cuando se compararon los dos métodos (p<0.05). El modo 2D demostró una menor variabilidad en las mediciones seriadas de la MVI cuando se comparó con la obtenida por el modo M. La diferencia promedio fue de 18+-9 g (16+-11 por ciento) para el modo M y de 13+-7 g (8+-5 por ciento) para el modo 2D (p=0.115). Conclusiones: El cálculo de la MVI depende edel examinador y del método ecocardiográfico utilizado. la variabilidad interobservador fue escasa cuando se utilizó un soló método de evaluación. El modo 2D evidenció una menor variabilidad en las mediciones seriadas de la MVI"
},{
    "journal": "Trib. méd. (Bogotá)",
    "title": "Infecciones en pediatría: prevención, diagnostico y tratamiento",
    "db": "LILACS",
    "pmid": "lil-294088",
    "meshMajor": [
        "Adolescent",
        "Infection Control & numerical data",
        "Infant, Newborn",
        "Child, Preschool",
        "Child",
        "Infant",
        "Humans",
        "Infection Control"
    ],
    "Year": 1998,
    "abstractText": "Cuarenta y cuatro autores Iberoamericanos, del instituto Nacional de pediatría de México, Universidad de Miami, Universidad cental de Venezuela, Universidad central de chile y Universidad nacional de Colombia, entre otras, han decantado su experiencia profecional en los 84 capítulos que conforman esta obra, publicada por McGraw-Hill Interamericana como una expresión más del compromiso que la Editorial tiene con sus lectores"
},{
    "journal": "Lima; Perú. Ministerio de Salud; ago. 1996. 47 p. tab.",
    "title": "Vigilando la nutrición del niño: guía para el maestro",
    "db": "LILACS",
    "pmid": "lil-294564",
    "meshMajor": [
        "Anthropometry",
        "Censuses",
        "Health Education",
        "Information Systems"
    ],
    "Year": 2001,
    "abstractText": "La presente guía constituye un instrumento de orientación al maestro y otros profesionales interesados en la implementación y desarrollo de un Sistema de Vigilancia Nutricional. Contiene el desarrollo de las siguientes partes: 1. Guía para la vigilancia nutricional del niño, objetivo, contenidos, técnicas de medición, sistematización de la información, interpretación de datos; 2. Censo de talla y peso; 3. Anexos"
},{
    "journal": "Nexo rev. Hosp. Ital. B.Aires",
    "title": "Características de los tratamientos quimioterápicos",
    "db": "LILACS",
    "pmid": "lil-239753",
    "meshMajor": [
        "Female",
        "Patients",
        "Nurse-Patient Relations",
        "Oncology Nursing",
        "Neoplasms therapy",
        "Patient Compliance",
        "Male",
        "Attitude to Health",
        "Quality of Life",
        "Drug Therapy effects",
        "Drug Therapy & numerical data",
        "Physician-Patient Relations",
        "Humans",
        "Clinical Trials as Topic"
    ],
    "Year": 1999,
    "abstractText": "Generalmente se efectúan trabajos tendientes a demostrar la efectividad de los tratamientos propuestos pero olvidamos observar que le pasa al paciente mientras lo realiza. Con el objetivo de describir las características de los tratamientos, de los pacientes y del personal que lo asiste realizamos el siguiente trabajo: durante 10 meses fueron recolectados por enfermería oncológica datos referentes a las características de los tratamientos realizados. Se registraron 997 ciclos de quimioterapia (444 en hombres y 553 en mujeres). No hubo aumento en el número de intentos en colocar las vías parenterales según el número creciente de ciclos realizados, el tipo de vía utilizada, diferentes enfermeros o el sexo. Las mujeres tuvieron peor acceso vascular (p<0,024). No hubo diferencias en cuanto al uso de vías tipo \"Abbocath\" o \"Butterfly\". Las complicaciones más frecuentes fueron: la ansiedad 19,06 por ciento y la infiltración/extravasación 3,5 por ciento. En los días de trabajo más intenso se registraron mayor número de complicaciones. La infiltración/extravasación fue mayor a medida que aumentaba el número de ciclos que había recibido el paciente. Hubo diferencias significativas al considerar mejor la cooperación del paciente respecto al sexo masculino (p<0,018), número de intentos en colocar la vía (p<0,001) el tipo de acceso vascular (p<0,0001), si había tenido infiltración/extravasación (p<0,001) y según el uso de catéter implantable (p<0,02). Durante los tratamientos quimioterápicos entran en juego factores independientes del paciente, de la enfermera y del médico. Su conocimiento y mejoramiento pueden lograr una mejor calidad en la atención y bienestar para el paciente"
},{
    "journal": "Nexo rev. Hosp. Ital. B.Aires",
    "title": "Microsomía craneofacial bilateral. Elongación mandibular bilateral con distracción gradual bidireccional",
    "db": "LILACS",
    "pmid": "lil-239754",
    "meshMajor": [
        "Female",
        "Facial Asymmetry",
        "Mandible",
        "Child, Preschool",
        "Respiration Disorders",
        "Humans",
        "Sleep Wake Disorders"
    ],
    "Year": 1999,
    "abstractText": "Se presenta una niña de 5 años de edad con microsomía craneofacial bilateral asimétrica y trastornos respiratorios con apneas de sueño y ronquidos, que fue operada en septiembre de 1994. Mediante la implementación de distractores bilaterales bidireccionales no descriptos previamente, se elongó la mandíbula bilateralmente y bidireccionalmente 32 mm del lado derecho y 25 mm del lado izquierdo. El procedimiento fue bien tolerado y relativamente sencillo de realizar, sin complicaciones postoperatorias inmediatas ni alejadas. La elongación mandibular obtenida permitió la desaparición de la sintomatología respiratoria y, simultáneamente mejoró el aspecto funcional y estético facial"
},{
    "journal": "ACIMED",
    "title": "La educación y formación de los médicos de la familia como usuarios de la información",
    "db": "LILACS",
    "pmid": "lil-259067",
    "meshMajor": [
        "Medical Informatics",
        "Physicians, Family"
    ],
    "Year": 1997,
    "abstractText": "Se ofrecem elementos acerca de la evolución hsitórica de las actividades vinculadas a la educación y formación de usuarios dentro del Sistema Nacional de Información de Ciencias Médicas. Se aborda el desarrollo de estas acciones dirigidas específicamente a los médicos de la familia, a cuyo efecto se dan a conocer sus antecedentes, se enfoca objetivamente su desenvolvimiento desde que comenzaron a aplicarse y se analizan las dificultades que han impedido la obtención de mejores resultados cuando se han puesto en práctica. Se enumeran algunas de las medidas más importantes que se han adoptado para vencer obstáculos y romper esquemas, y se vislumbran prometedoras perspectivas en el establecimiento definitivo de una adecuada conexión entre los médicos de la familia y las fuentes y los servicios de información"
},{
    "journal": "Asunción; s.n; ago.1996. 47 p. tab, graf.",
    "title": "Participación comunitaria en la prevención de la diarrea infantil en el área de influencia del Hospital Loma Pytá",
    "db": "LILACS",
    "pmid": "lil-256752",
    "meshMajor": [
        "Health Services",
        "Community Participation & numerical data",
        "Health Education & numerical data",
        "Health Policy",
        "Paraguay",
        "Diarrhea & control"
    ],
    "Year": 1999,
    "abstractText": "Trata de la participación de la comunitaria de la prevención de la diarrea infantil en el área de influencia del Hospital de Loma Pytá, Paraguay"
},{
    "journal": "Managua; Nicaragua. Ministerio de Salud; 28 ago. 1996. 45 p. ",
    "title": "Foro Nacional de plaguicidas año 1996: las instituciones y la sociedad civil frente a la problematica de plaguicidas en Nicaragua: Memorias",
    "db": "LILACS",
    "pmid": "lil-253415",
    "meshMajor": [
        "Nicaragua",
        "Pesticides",
        "Health Promotion",
        "Managed Care Programs",
        "Congress"
    ],
    "Year": 1999,
    "abstractText": "El objetivo del foro fue el intercambio con los diversos sectores de la sociedad nicaraguense, observar los avances u obstaculos que el pais ha enfrentado frente a la situacion de plaguicidas y tratar de definir una agenda continua de coordinacion y accion conjunta fente a este probrema. Se realizaron 8 exposiciones de 15 minutos de duracion y un periodo de 10 minutos de preguntas y respuestas. Las memorias contienen los aspectos organizativos, metodologicos del foro, las intervenciones de las autoridades y las preguntas de los participantes y las respuestas, as[i cmo las discusiones de las mesas redondas: Las instituocines y la sociedad civil frente a las problematica de plaguicidas en Nicaragua y La capacidad real de los ministerios para la regulacion de los plaguicidas"
},{
    "journal": "Rev. nefrol. diál. traspl",
    "title": "Uso de la inmunoglobulina intravenosa (IVIg) como terapia de rescate de rechazos refractarios en pacientes trasplantados renales",
    "db": "LILACS",
    "pmid": "lil-253606",
    "meshMajor": [
        "Immunoglobulins, Intravenous use",
        "Graft Rejection",
        "Humans",
        "Kidney Transplantation effects"
    ],
    "Year": 2000,
    "abstractText": "La inmunoglobulina intravenosa (IVIg) ha sido utilizada en el pasado en pacientes con enfermedades autoinmunes, y también ha sido recientemente usada en pacientes sensibilizados que se encuentran en lista de espera para transpalnte renal, con el fin de reducir sus niveles de anticuerpos reactivos contra panel (PRA). Basados en estos reportes, se ha postulado también que la IVIg podría ser utilizada como un agente de rescate ene el tratamiento de rechazos refractarios en el transplante renal. Este trabajo reporta a cuatro pacientes, quienes se encontraban cursando su primer transplante renal. Tres de ellos habían sido trasplantados con donante vivo, dos relacionados y uno no relaiconado (esposo), y el cuarto había recibido un riñón cadavérico. El diagnóstico de rechazo, fue efectuado por biopsia renal y punción aspirativa renal. Inicialmente a todos los pacientes se les suministró esteroides y luego terapia antilinfocitaria, tres de ellos con anticuerpos monoclonales (OKT3), y el rescate con globulina antilinfocitaria (GAL). Luego del fracaso de la terapia antilinfocitaria, IVIg fue administrada a dosis de 500 mg/Kg/d durante siete días consecutivos. todos los rechazos fueron exitosamente revertidos. el mecanismo de acción de la IVIg puede estar relacionada con los anticuerpos antiidiotípicos. IVIg aparece como una alternativa útil para el rescate de receptores de transplantes renales con rechazos refractarios."
},{
    "journal": "Rev. nefrol. diál. traspl",
    "title": "Tratamiento de la anemia en pacientes en hemodiálisis crónica con dosis bajas de eritropoyetina recombinante asociada o no a andrógenos",
    "db": "LILACS",
    "pmid": "lil-253607",
    "meshMajor": [
        "Erythropoietin use",
        "Renal Dialysis",
        "Anemia",
        "Renal Insufficiency, Chronic",
        "Androgens",
        "Humans"
    ],
    "Year": 2000,
    "abstractText": "La utilización de Eritropoyetina Humana Recombinante (rHuEpo)es efectiva en el tratamiento de la anemia en pacientes en hemodiálisis crónica (HDC). El costo del tratamiento es un factor limitante en su utilización en la población de escasos recursos económicos. Los andrógenos han demostrado tener acción sinérgica con la rHuEpo probablemente por dos mecanismos: 1)estimular la liberación de la eritropoyetina (EPO), 2)aumentar la sensibilidad de los profenitores eritroides a la misma. Realizamos un estudio prospectivo asociando rHuEpo y andrógenos en pacientes con anemia en HDC. De acuerdo a los resultados, pensamos que la asociación de rHuEpo/andrógenos podría ser un esquema terapéutico alternativo en pacientes de escasos recursos económicos."
},{
    "journal": "Rev. nefrol. diál. traspl",
    "title": "Sobrevida actuarial en hemodiálisis crónica en la provincia de Santa Fe",
    "db": "LILACS",
    "pmid": "lil-253608",
    "meshMajor": [
        "Actuarial Analysis",
        "Renal Dialysis",
        "Follow-Up Studies",
        "Renal Insufficiency, Chronic",
        "Humans"
    ],
    "Year": 2000,
    "abstractText": "La tasa de sobrevida de nuestra población de enfermos renales en estadio final bajo tratamiento con hemodiálisis crónica (HDC) fue calculada por medio de curvas de sobrevida actuarial. Un total de 411 pacientes (261 varones, 63,5 por ciento y 150 mujeres, 36,5 por ciento) en HDC fueron seguidos durante 36 meses. Ellos representaban el total de ingresados para HDC en los 17 centros que ciempre participaron en el Registro de Hemodiálisis de la Provincia de Santa Fe, Argentina."
},{
    "journal": "Cochabamba; SRDH; ago. 1996. 111 p. ",
    "title": null,
    "db": "LILACS",
    "pmid": "lil-250959",
    "meshMajor": [
        "Personnel Administration, Hospital",
        "Hospital Administration",
        "Humans",
        "Bolivia"
    ],
    "Year": 1997,
    "abstractText": "El manual de organización y funciones del Complejo Hospitalario Viedma, consituye la base normativa del modo organizativo que conjuga y articula funciones, coordina las diferentes actividades y centraliza el control de los recursos, tanto humanos, financieros y materiales de tres hospitales de muy heterogénea calidad de infraestructura"
},{
    "journal": "La Paz; MDH; ago. 1996. 141 p. ",
    "title": "Memorias del I taller nacional del codex alimentarius de Bolivia",
    "db": "LILACS",
    "pmid": "lil-251002",
    "meshMajor": [
        "Food Quality",
        "Bolivia",
        "Food Contamination",
        "Food Technology",
        "Humans"
    ],
    "Year": 1998,
    "abstractText": "El objetivo del taller fue reimpulsar las actividades del codex en el país, de acuerdo a la nueva política del estado y al mismo tiempo pretendiendo coadyubar en el mejoramiento de la salud y nutrición de la población con la aplicación de normas alimentarias que en el momento son falentes y que necesitan ser estudiadas, adaptadas y aplicadas"
},{
    "journal": "La Paz; MDH; ago. 1996. 28 p. tab, graf.",
    "title": "Situación de los desórdenes por deficiencia de yodo en Bolivia",
    "db": "LILACS",
    "pmid": "lil-251009",
    "meshMajor": [
        "Congenital Hypothyroidism",
        "Humans",
        "Endocrine Glands",
        "Bolivia"
    ],
    "Year": 1998,
    "abstractText": "El referente estudio resume que hace trece años Bolivia era el país, con mayor prevalencia de bocio y cretinismo endémico en la Américas y uno de los más afectados del mundo. En la década de los ochenta y a partir de un estudio realizado por el Instituto Nacional de Alimentación y Nutrición donde se encontró una prevalencia de bocio de 60.8 por ciento a nivel nacional, se crea un comite multi-institucional de Lucha contra el Bocio y se inicia una campaña destinada a crear una conciencia nacional e internacional del problema"
},{
    "journal": "Kasmera",
    "title": "Mycoplasma hominis, ureaplasma urealyticum y mycoplasma fermentans: su relación con patologías del tracto genital humano",
    "db": "LILACS",
    "pmid": "lil-251795",
    "meshMajor": [
        "Female",
        "Middle Aged",
        "Mycoplasma fermentans",
        "Adult",
        "Ureaplasma urealyticum",
        "Mycoplasma hominis & development",
        "Male",
        "Venezuela",
        "Genitalia, Female",
        "Mycoplasma fermentans & development",
        "Humans",
        "Genitalia, Male",
        "Mycoplasma hominis"
    ],
    "Year": 1999,
    "abstractText": "Los micoplasmas genitales han sido implicados en numerosos cuadros clínicos, como: Uretritis, Enfermedad Inflamatoria Pélvica, Cervitis, Vaginitis, Vaginosis Bacteriana, Prostatitis e infertilidad. No obstante, debido a que pueden formar parte de la flora normal del tracto genital humano, el rol patógeno de estos microorganismos es todavía controversial. Con el propósito de determinar si existe o no relación entre la presencia de micoplasmas genitales y las patologías ya mencionadas, se procesaron 93 muestras de origen uro-genital, provenientes de pacientes sospechosos de infección, que acudieron al Servicio de Microbiología de la Policlínica San Luis de Maracaibo entre marzo y diciembre de 1994. Las muestras fueron resuspendidas en Caldo Urea-Arginina y luego, inoculadas en el Agar Micoplasma, en forma de gotas no confluentes. Los medios fueron incubados a 37ºC por 48 horas en atmósfera microaerofílica. La identificación de especies se orientó por el cambio de color del indicador en el caldo y se confirmó por la morfología de las colonias en el agar. Se obtuvo una proporción de 39.92 por ciento para M.hominis en mujeres y, del 4.30 por ciento y 21.54 por ciento para U.urealyticum en el sexo masculino y femenino, respectivamente. No hubo aislamientos de M.fermentans. No se encontró asociación estadísticamente significativa entre las variables estudiadas"
},{
    "journal": "Kasmera",
    "title": "Quistes de giardia en aguas negras",
    "db": "LILACS",
    "pmid": "lil-251796",
    "meshMajor": [
        "Female",
        "Waste Water",
        "Flocculation",
        "Giardiasis",
        "Male",
        "Venezuela",
        "Giardia",
        "Humans"
    ],
    "Year": 1999,
    "abstractText": "El estudio de las aguas negras ha sido propuesto para conocer el estatus de infección de una comunidad y para indicar la presencia y variación estacional de los agentes infecciosos. Esta investigación fue llevada a cabo para evaluar un método para determinar la concentración de quistes de Giardia en aguas negras. En una primera etapa se realizó la prueba de eficiencia de recuperación de quistes siguiendo el método de floculación con carbonato de calcio descrito por Vesey y Cols., 1993, a partir de muestras estériles de aguas negras y agua destilada sembradas con una concentración conocida de quistes. En una etapa siguiente fueron analizadas muestras de aguas negras. Los quistes de Giardia fueron cuantificados con un hemocitómetro luego de la concentración de estos en solución de sacarosa (gravedad específica 1,15) o mediante centrifugación simple. La eficiencia de recuperación osciló entre 66 por ciento y 75 por ciento para las muestras de aguas negras y agua destilada respectivamente. Las recuperaciones mayores (87 por ciento) fueron obtenidas cuando se omitió el paso de clarificación. Las concentraciones de quistes de Giardia estuvieron entre 2 por diez elevado a la tres y 3.7 por diez elevado a la cuatro quistes/ml"
},{
    "journal": "Kasmera",
    "title": "Prevalencia de criptosporidiosis en niños menores de 6 años y su relación con los factores de riesgo",
    "db": "LILACS",
    "pmid": "lil-251797",
    "meshMajor": [
        "Female",
        "Child, Preschool",
        "Giardia lamblia",
        "Disease Outbreaks & control",
        "Cryptosporidiosis & control",
        "Cryptosporidiosis",
        "Male",
        "Venezuela",
        "Humans"
    ],
    "Year": 1999,
    "abstractText": "Se investigó la presencia de Cryptosporidium en heces de niños menores de 6 años pertenecientes a hogares de cuidado diario de dos sectores: marginal y no marginal de la ciudad de Maracaibo, Estado Zulia, Venezuela. Estudiamos entre los meses de abril y julio de 1954, 54 niños asintomáticos, a quienes le fueron recolectadas tres muestras fecales con un intervalo de 20 días, practicándose: examen al fresco, concentrado y frotis teñido con Ziehl Neelsen modificada. Se comparó la prevalencia en los dos sectores y fueron analizados como posibles factores de riesgo los siguientes hábitos personales como: chupar dedo, llevarse objetos a la boca y antecedentes de diarrea; condiciones de saneamiento en los hogares en letrinas, agua almacenada como fuente de agua y presencia de animales domésticos; y otros: procedencia de los alimentos y agua almacenada para la limpieza de los mismos. Se cuantificó la asociación de Cryptosporidium con otras parasitosis. La prevalencia de cryptosporidiosis durante el primer muestreo de heces en el sector no marginal fue 13,3 por ciento y en el sector marginal 29,1 por ciento durante el segundo muestreo fue 23,3 por ciento y 20,8 por ciento y durante el tercer muestreo fue 6,6 por ciento y 4,1 por ciento. No se evidenció diferencias significativas entre los dos sectores. La estimación del RD indicó que la presencia de infección por Cryptosporidium en los individuos expuestos a los diferentes factores de riesgo osciló entre 1,2 y 4,5 veces más que los no expuestos. Cryptosporidium se encontró asociado a otras especies parasitarias, siendo G.lamblia la más frecuentemente encontrada 53,5 por ciento. La importancia que puede adquirir Cryptosporidium en niños asintomáticos como fuentes de infección para brotes epidémicos en estos centros hace indispensable continuar realizando este tipo de investigaciones"
},{
    "journal": "Kasmera",
    "title": "IgG e IgM anti Chlamydia trachomatis en lactantes con infección respiratoria aguda en tracto inferior",
    "db": "LILACS",
    "pmid": "lil-251798",
    "meshMajor": [
        "Female",
        "Chlamydia Infections",
        "Male",
        "Infant",
        "Antibodies",
        "Chlamydia trachomatis",
        "Humans"
    ],
    "Year": 1999,
    "abstractText": "A los fines de determinar la incidencia de anticuerpos anti Chlamydia trachomatis en lactates con infecciones respiratorias agudas (IRA) del tracto inferior, se analizaron 64 muestras de suero provenientes de lactantes menores de 6 meses que acudieron al Servicio de Emergencia Pediátrica del Hospital Universitario de los Andes, en la ciudad de Mérida, de los cuales, 32 tenían diagnóstico clínico de IRA del tracto inferior, y 32 otras patologías no respiratorias, como grupo control. Para la determinación de anticuerpos IgG-IgM anti Chlamydia trachomatis, se siguió el método de Inmunofluorescencia indirecta. 14 pacientes (43.7 por ciento) presentaron títulos significativos (>=1:64) para IgM anti Chlamydia trachomatis. Para el grupo control, 16 muestras (50 por ciento) fueron positivas a títulos menores 1:64. Se concluye que el método de inmunofluorescencia indirecta es una alternativa importante para el diagnóstico de IRA del tracto inferior por Chlamydia trachomatis en lactantes menores de 6 meses"
},{
    "journal": "Kasmera",
    "title": "Enteroparasitosis en escolares de dos unidades educativas rurales del Municipio La Cañada, Estado Zulia Venezuela",
    "db": "LILACS",
    "pmid": "lil-251799",
    "meshMajor": [
        "Female",
        "Intestinal Diseases, Parasitic",
        "Child",
        "Male",
        "Feces",
        "Epidemiology",
        "Venezuela",
        "Educational Status",
        "Nutrition Disorders",
        "Humans"
    ],
    "Year": 1999,
    "abstractText": "El objetivo de la presente investigación fue determinar la prevalencia de la parasitosis intestinales, en los escolares de las unidades educativas rurales \"Cacique Mara\" y \"Puerto Páez\", ubicadas en la Parroquia Potreritos, Municipio La Cañada de Urdaneta del Estado Zulia. Se procesaron un total de 84 muestras de heces correspondientes entre 7 y 12 años, las cuales fueron sometidas a los métodos coproparasitológicos de: examen al fresco con solución salina fisiológica y lugol, técnica de concentración con formol-acetato de etilo y técnica de recuento de huevos de kato-kats. Los resultados obtenidos demuestran una elevada prevalencia de enteroparásitos (74,6 por ciento para Cacique Mara y 92,0 por ciento para Puerto Páez); así como un marcado predominio del poliparasitismo sobre el monoparasitismo. No se observó diferencia significativa de susceptibilidad a las parasitosis por edad o por sexo dentro de cada escuela o entre ambas unidades educativas. Las especies de enteroparásitos patógenos más frecuentes en los escolares de Cacique Mara y Puerto Páez fueron: T.trichiura (32,2 por ciento y 80,0 por ciento); A.lumbricoides (5,1 por ciento y 52,0 por ciento); G.lamblia (22,0 por ciento y 36,0 por ciento) y E.histolytica 85,1 por ciento y 16,0 por ciento). Al analizar la intensidad de infestación por geohelmintos, se observó que el mayor por centaje de los casos de Trichuriasis y Ascaridiasis se correspondían con cuadros \"leves\", restando sólo unos pocos casos \"moderados\" o \"severos\"; lo que confirma la tesis de que las cargas parasitarias de helmintos en los individuos ocurre en forma de agregados"
},{
    "journal": "Kasmera",
    "title": "Demostración de la actividad biolarvicida de Romanomermis iyengari (Nematoda: Mermithidae) en condiciones de laboratorio",
    "db": "LILACS",
    "pmid": "lil-251800",
    "meshMajor": [
        "Anopheles",
        "Nematoda",
        "Malaria",
        "Larva",
        "Animals",
        "Mermithoidea"
    ],
    "Year": 1999,
    "abstractText": "Se llevaron a cabo pruebas de laboratorio para demostrar la eficacia del mermítido Romanomermis iyengari como agente biorregulador de larvas de Culex quinquefasciatus y Anopheles albimanus vectores de filariasis y de malaria en el área del caribe. Se probaron dosis de preparasíticos a larvas hospederas de 3:1, 5:1 y 10:1, encontrandose que las especies de mosquitos ensayadas se comportaron de manera similar presentando medias de infectación más elevadas a medida que se incrementaba la dosis. Fue demostrando la selectividad de R. iyengari por larvas de los estadíos más jóvenes de ambas esapecies, las cuales mostraron altas tasas de infectación y los porcentajes más altos de parasitismo. Los ensayos realizados para valorar la edad de los cultivos del mermítido con el objeto de determinar el tiempo óptimo de almacenamiento, demostraron que los preparasíticos provenientes de cultivos almacenados durante 6 semanas a temperatura ambiente arrojaron los más altos índices de infectación en larvas de C. quinquefasciatus del insectario. Estos resultados permitieron concluir que R. iyengari puede ser utilizado como agente potecial de control biológico, para poblaciones larvales de mosquitos especialmente de los estadíos más jóvenes"
},{
    "journal": "Gac. méd. Méx",
    "title": "La deshidrogenasa láctica como factor pronóstico del desarrollo de enfermedad metastásica pulmonar en pacientes con osteosarcoma",
    "db": "LILACS",
    "pmid": "lil-202918",
    "meshMajor": [
        "Female",
        "Adolescent",
        "L-Lactate Dehydrogenase",
        "Child",
        "Neoplasm Metastasis",
        "Male",
        "Lung Diseases",
        "Serologic Tests",
        "Humans",
        "Osteosarcoma"
    ],
    "Year": 1998,
    "abstractText": "La sobrevida de los pacientes con osteosarcoma ha mejorado con el empleo de la quimioterapia; sin embargo, el pronóstico es malo en aquéllos que desarrollan metástasis en los primeros 12 meses. Se revisa el rol de la hidrogenasa láctica como indicador. Se estudiaron en forma retrospectiva a 18 pacientes con osteosarcoma en dos grupos: grupo A con niveles normales de deshidrogenasa láctica y grupo B con niveles elevados. Se realizó un análisis univariado de porcentajes para establecer la frecuencia de elevación de la enzima y el desarrollo de metástasis. De los 18 pacientes estudiados 10 (99 por ciento) presentaban niveles elevados al diagnóstico, de los cuales 9 (90 por ciento) desarrollan metástasis en los primeros 12 meses. La diferencia fue significativa con un intervalo de confianza del 95 por ciento y una razón de momios de 15 cuando existió deshidrogenasa elevada. El valor de la deshidrogenasa láctica como pronóstico de sobrevida está limitado si se pretende considerar como un dato de valor único aislado. El volumen tumoral, la variedad histológica y la edad del paciente influyen, pero es de utilidad para predecir enfermedad metastásica pulmonar temprana."
},{
    "journal": "Gac. méd. Méx",
    "title": "La importancia del interrogatorio y de la exploración física para el diagnóstico clínico pediátrico",
    "db": "LILACS",
    "pmid": "lil-202919",
    "meshMajor": [
        "Female",
        "Surveys and Questionnaires & numerical data",
        "Medicine",
        "Exploratory Behavior",
        "Adult",
        "Pediatrics",
        "Male",
        "Physician-Patient Relations",
        "Humans",
        "Educational Measurement"
    ],
    "Year": 1998,
    "abstractText": "Para determinar la certeza en los diagnósticos nosológicos de la complicación, así como el etiológico que puede alcanzar un grupo de médicos con el uso del interrogatorio y de la exploración física en la resolución de casos pediátricos, se realizó una encuesta comparativa con 36 médicos pediatras. Se seleccionaron tres casos clínicos (A, B y C) en tres versiones distintas (1= interrogatorio, 2=interrogatorio más exploración física y 3= los anteriores más estudios paraclínicos). Aleatoriamente los médicos resolvieron el problema diagnóstico de los tres casos clínicos en alguna de sus versiones. En general, por interrogatorio, el 66.6 por ciento (24/36) de los médicos llegaron al diagnóstico nosológico, el 83 por ciento (3/26) al de la complicación y el 41 por ciento (15/36) al etiológico. Con la exploración física el porcentaje se incrementó a 67.5 por ciento (25/37), 18.9 por ciento (7/37) y 43.2 por ciento (6/37) y con los estudios paraclinicos llegaron el 94.2 por ciento (33/35), 51.4 por ciento (18/35) y 74.2 por ciento (26/36) respectivamente (p<0.05). En el caso A llegaron al diagnóstico nosológico principal el 71, 90 y 91 por ciento de los médicos. V = 1, 2 y 3 (p = ns), en caso B, éste fue conseguido por todos y en el C, 10, 21 y 90 por ciento (p<0.05) respectivamente. No existió diferencia para determinar el diagnóstico etiológico en las versiones uno y dos en los tres casos, pero sí con V3 (p<0.001). Para el diagnóstico de la complicación en los casos A y C llegaron más médicos de la versión tres. El tener una experiencia previa de casos semejantes permitió a un mayor porcentaje de médicos llegar al diagnóstico nosológico principal (75 por ciento, 18/24 vs 50 por ciento 6/12, p=0.03). El interrogatorio y la exploración física en pediatría, continúan siendo una herramienta que permite el diagnóstico de un 70 por ciento a casi el 100 por ciento de los casos en patología ambulatoria común. La experiencia en casos previos semejantes es determinar para alcanzar el diagnóstico correcto."
},{
    "journal": "Gac. méd. Méx",
    "title": "Cronobiología en medicina y cirugía",
    "db": "LILACS",
    "pmid": "lil-202926",
    "meshMajor": [
        "Circadian Rhythm",
        "Hypertension",
        "Periodicity",
        "Neoplasms",
        "Chronobiology Discipline"
    ],
    "Year": 1998,
    "abstractText": "La cronobiología estudia variaciones predecibles que se producen en todas las formas de vida, es decir, los ritmos y las tendencia. Cada variable o sistema fisiológico presenta una estructura en el tiempo, la cual está cifrada genéticamente, y puede expresarse en ausencia de variaciones cíclicas ambientales; sin embargo, normalmente, los ritmos biológicos están ajustados a ciclos geofísicos. La cronobiología también cuantifica las características de los ritmos biológicos, aportando medidas de la amplitud y del tiempo (fase y período), y una media normalmente más precisa y más correcta que la media aritmética. La correcta medida de los ritmos biológicos ha permitido avances de consideración en el conocimiento de sus mecanismos fisiológicos de origen y expresión. El empleo de la información sobre estos ritmos en medicina está abriendo nuevas perspectivas en la prevención, diagnóstico y tratamiento de las enfermedades. Asimismo, la cronobiología aplicaciones en el mejoramiento de la calidad de vida pues facilita al individuo el realizar un autocontrol de su estado de salud."
},{
    "journal": "Gac. méd. Méx",
    "title": "Aterosclerosis y cardiopatía isquémica: notas históricas breves",
    "db": "LILACS",
    "pmid": "lil-202927",
    "meshMajor": [
        "Myocardial Ischemia",
        "Mummies",
        "Risk Factors",
        "Death, Sudden, Cardiac",
        "Atherosclerosis",
        "History of Medicine",
        "Angina Pectoris"
    ],
    "Year": 1998,
    "abstractText": "Una revisión de algunos pasajes históricos de la medicina, revela conceptos, descripciones clínicas y pronóstico de la aterosclerosis coronaria y la cardiopatía isquémica en el pasado reciente y en la remota antigüedad. En esta revisión se exponen algunos conceptos y términos utilizados con referencia a la aterosclerosis; la documentación más antigua de aterosclerosis coronaria e infarto del miocardio en momias egipcias; el síndrome de angor pectoris en el papiro de Ebers y descripciones clínicas y de carácter pronóstico en la medicina hipocrática, respecto a posibles casos de angina, infarto y muerte súbita. Estos informes nos permiten valorar mejor la medicina primitiva del Mundo Antiguo Occidental, la evolución del concepto de aterosclerosis y la existencia de esta enfermedad en el remoto pasado de la humanidad."
},{
    "journal": "Gac. méd. Méx",
    "title": "Envenenamiento mortal causado por el aceite de epazote: chenopodium graveolens",
    "db": "LILACS",
    "pmid": "lil-202929",
    "meshMajor": [
        "Drug Overdose",
        "Plant Poisoning",
        "Child, Preschool",
        "Terpenes",
        "Medication Errors",
        "Medicine, Traditional",
        "Anthelmintics effects",
        "Plants, Medicinal",
        "Plant Extracts effects",
        "Humans",
        "Toxicology",
        "Herbal Medicine"
    ],
    "Year": 1998,
    "abstractText": "Se presenta el caso de una niña de 2 años y 9 meses de edad, a quien una curandera indica la administración de aceite de epazote (aceite de quenopodio) como vermífugo, en dos tomas de 20 ml cada una. Después de la segunda manifiesta coma profundo, convulciones, midriasis, apnea, acidosis metabólica, choque neurogénico y muerte. ElEEG mostró un trazo sugestivo de encefalopatía, la TAC con imagen de edema cerebral y colapso ventricular. El estudio postmortem ratificó el edema cerebral y microscópicamente evidenció necrosis neuronal difusa; otros hallazgos fueron neumonía, enteritis, peicolangitis, pancreatitis incipiente y necrosisi tubular, el análisis fitoquímico del aceite identificó ascaridol, principio activo de las quenopodáceas, en cantidad 39 mg/ml (1,560 mg en los 40 ml ingeridos) y a chenopodium graveolens como la planta de la que se obtuvo el aceite, conforme al método como históricamente se adminstraba el aceite, la paciente debió haber ingerido una dosis total de ascaridol de 60 mg, por lo que la cantidad administrada fue 26 veces superior, además que excedía 56 por ciento la dosis de 1,000 mg, informada como letal en humanos."
},{
    "journal": "Gac. méd. Méx",
    "title": "¿Existe el derecho al derecho a la protección de la salud?",
    "db": "LILACS",
    "pmid": "lil-202934",
    "meshMajor": [
        "Human Rights & jurisprudence",
        "Health",
        "Work & jurisprudence",
        "Social Security & jurisprudence",
        "Delivery of Health Care & jurisprudence"
    ],
    "Year": 1998,
    "abstractText": "Se hace referencia a las más importantes bases jurídicas que norman el Derecho al derecho a la protección de la salud en México y se invita a toda persona que tenga relación directa o indirecta con ello, a conocerla y a proceder en consecuencia, para beneficio de la persona enferma o sana en nuestro país."
},{
    "journal": "Rev. méd. IMSS",
    "title": "Factores que influyen en el logro del embarazo en pacientes con disfunción hipotálamo-hipófisis tratadas con menotropinas",
    "db": "LILACS",
    "pmid": "lil-203014",
    "meshMajor": [
        "Female",
        "Pregnancy",
        "Hypothalamo-Hypophyseal System",
        "Adult",
        "Gonadotropins use",
        "Menotropins use",
        "Infertility, Female",
        "Pregnancy Maintenance",
        "Ovulation Induction",
        "Humans",
        "Ovulation"
    ],
    "Year": 1998,
    "abstractText": "Se resaltan las características que deben tener las pacientes sometidas a inducción de ovulación con gondotropina menopáusica humana, debido a que es un buen método para el logro de embarazo en pacientes con anovulación crónica en las que se han descartado otras causas de esterilidad. Se incluyeron 32 pacientes que ingresaron al Departamento de Ginecología Endocrinológica, Hospital de Ginecoobstetricia Núm. 3 del Centro Médico Nacional La Raza, durante un año. Se obtuvo la ovulación esperada en todas las pacientes incluidas (100 por ciento), con un total de 13 embarazos (40.6 por ciento), lo que concuerda con otros trabajos informados previamente. Se formaron dos grupos. En el grupo I, se incluyeron 12 pacientes candidatas ideales, menores de 30 años de edad, peso adecuado, sin otros factores de esterilidad. En el grupo II, se incluyeron 20 pacientes con el mismo diagnóstico, mayores de 30 años de edad, con obesidad y algún otro factor de esterilidad agregado. En el grupo I, se lograron nueve embarazos (75 por ciento); en el grupo II, cuatro (20 por ciento). Se considera que las características que deben predominar en las pacientes atendidas por esterilidad para asegurar un mayor éxito son: mujeres con disfunción del factor neuroendocrino puro, índice de masa corporal normal o bajo (15 a 20 por ciento) y edad entre 25 a 29 años. No se encontró diferencia significativa en la influencia del grosor endometrial."
},{
    "journal": "Rev. méd. IMSS",
    "title": "Carcinoma de vesícula biliar: hallazgo incidental en colecistectomía por litiasis",
    "db": "LILACS",
    "pmid": "lil-203015",
    "meshMajor": [
        "Female",
        "Gallbladder Neoplasms",
        "Urinary Bladder Calculi",
        "Ethnic Groups & numerical data",
        "Cholecystectomy",
        "Cultural Characteristics",
        "Male",
        "Cholelithiasis",
        "Humans"
    ],
    "Year": 1998,
    "abstractText": "Se presentan las características clínicas y epidemiológicas del carcinoma de vesícula biliar, diagnosticado incidentalmente en material de colecistectomías realizadas por enfermedad benigna de 1979 a 1993, en el Hospital General Regional Núm. 30 del Instituto Mexicano del Seguro Social en Puebla. Se revisaron 112,285 estudios histopatológicos: 4472 de los cuales fueron de colecistectomías, 3703 en mujeres y 769 en hombres. Se analizaron los expedientes de 40 pacientes con carcinoma de vesícula biliar, 36 del sexo femenino y cuatro del masculino, cuyos expedientes se analizaron para conocer el cuadro clínico, etapa, evolución y sobrevida. La prevalencia de la enfermedad fue de 0.52 por ciento en hombres y 0.97 por ciento en mujeres; los grupos etáreos más afectados fueron la sexta y séptima décadas de la vida; menos de la mitad de los casos se encontraron en etapas I y II; la sobrevida fue de un año en 29 por ciento, 21 por ciento a dos años y 14 por ciento a cinco. Se requiere conocer otras experiencias similares, ya que en México se efectúan 150 mil colecistectomías cada año, así como identificar los factores de riesgo de la enfermedad, perfeccionar los métodos de diagnóstico para detectarla en etapas tempranas y practicar la cirugía indicada para mejorar la sobrevida de estos pacientes."
},{
    "journal": "Rev. méd. IMSS",
    "title": null,
    "db": "LILACS",
    "pmid": "lil-203016",
    "meshMajor": [
        "Middle Aged",
        "Antimalarials",
        "Female",
        "Diclofenac use",
        "Poisoning",
        "Penicillamine use",
        "Arthritis, Rheumatoid",
        "Adult",
        "Clinical Laboratory Techniques",
        "Heart Block",
        "Chloroquine",
        "Prednisone use",
        "Heart Diseases",
        "Electrocardiography",
        "Humans"
    ],
    "Year": 1998,
    "abstractText": "Se presentan dos casos, uno de cuarenta y otro de sesenta y cuatro años de edad con historia de artritis reumatoides seropositiva, quienes después de recibir tratamiento con 150 mg al día de cloroquina durante uno y cinco años respectivamente, desarrollaron bloqueo cardiaco completo que revirtió a ritmo sinusal entre 72 a 96 horas después de que el medicamento fue descontinuado. Dos monitores de Holter de 24 horas al primer y al tercer mes de seguimiento no mostraron alteraciones electrocardiográficas subsecuentes."
},{
    "journal": "Rev. méd. IMSS",
    "title": "Características de los niños con diagnóstico de desnutrición en los hospitales IMSS-Solidaridad del estado de Chihuahua",
    "db": "LILACS",
    "pmid": "lil-203017",
    "meshMajor": [
        "Body Weight",
        "Anthropology, Cultural",
        "Birth Order",
        "Population Characteristics",
        "Protein-Energy Malnutrition",
        "Breast Feeding",
        "Weaning",
        "Apgar Score",
        "Anthropometry",
        "Child",
        "Nutrition Disorders",
        "Humans"
    ],
    "Year": 1998,
    "abstractText": "Para identificar las características de los niños con diagnóstico de desnutrición menores de cinco años en la zona rural del estado de Chihuahua, se realizó un estudio descriptivo en el que se incluyeron 158 pacientes con el diagnóstico de desnutrición. Se describen características biopsicosociales, culturales, antecedentes perinatales y gestacionales. Las características presentes en estas comunidades son la multiparidad, nula escolaridad materna, el pertenecer a grupos indígenas y un periodo de lactancia reducido, existiendo una relación clara entre la pobreza extrema en que viven los sectores rurales y la subalimentación, por lo que se considera esta zona nutricionalmente crítica, en la cual el equipo de salud tiene una tarea relevante, fomentando la prolongación de la lactancia materna, interviniendo en la modificación de hábitos sociales, culturales y alimentarios."
},{
    "journal": "Rev. méd. IMSS",
    "title": "El hábito de fumar en el estudiante de secundaria",
    "db": "LILACS",
    "pmid": "lil-203018",
    "meshMajor": [
        "Female",
        "Adolescent",
        "Health Surveys",
        "Adolescent Behavior",
        "Habits",
        "Male",
        "Anthropology, Cultural & numerical data",
        "Smoking",
        "Humans",
        "Tobacco Smoke Pollution & numerical data"
    ],
    "Year": 1998,
    "abstractText": "En Mexicali, Baja California, se observó que dentro de las 20 principales causas de mortalidad general de 1992 a 1994, 11 fueron por enfermedades que se encuentran relacionadas con el tabaquismo. Debido a que no se encontró información reciente y específica sobre dicho problema, se buscó conocer la situación actual de los estudiantes de secundaria respecto al hábito de fumar, ya que este grupo se considera dentro de las edades de mayor susceptibilidad para el inicio en el hábito tabáquico. Se realizó un estudio descriptivo transversal en el que se encuestó a 400 alumnos de una muestra de 18 escuelas secundarias de la ciudad de Mexicali seleccionadas al azar. En los resultados obtenidos, se encontró que 44 por ciento (177 alumnos) ya ha fumano alguna vez, mientras que de este porcentaje sólo 23 por ciento (41) fuma actualmente. Las edades en que se fumó por primera vez oscilaron entre los seis y los 16 años, predominando el inicio a los 13 años con 22.5 por ciento. Se observó que provenir de familias fumadoras no influyó de manera importante para que los alumnos fumaran por primera vez; sin embargo, los estudiantes que ya habían fumado contaron con un porcentaje casi dos veces más alto de amigos fumadores (69.4 por ciento) que aquéllos que nunca lo habían hecho (34 por ciento). Se encontró también que de cada 100 estudiantes del turno matutino, fuman cuatro; mientras que de cada 100 del vespertino, fuman 22."
},{
    "journal": "Rev. méd. IMSS",
    "title": "Enfermedad diarreica aguda: impacto de la capacitación en los derechohabientes",
    "db": "LILACS",
    "pmid": "lil-203019",
    "meshMajor": [
        "Female",
        "Fluid Therapy",
        "Feeding Behavior",
        "Diarrhea, Infantile",
        "Infant",
        "Male",
        "Diet",
        "Humans",
        "Health Surveys"
    ],
    "Year": 1998,
    "abstractText": "Entre julio y septiembre de 1995, se realizó un estudio descriptivo y prospectivo en la Unidad de Medicina Familiar Núm. 9, Santa Ana Chiautempan, Tlaxcala, con la finalidad de determinar el grado de conocimiento de la población sobre el manejo y control de las enfermedades diarreicas agudas y en qué medida se han efectuado actividades de capacitación a nivel institucional. De las 232 personas entrevistadas, se observó que 34.9 por ciento atiende a menores de un año; 95.7 por ciento manifestó conocer las medidas preventivas y de control correspondientes, perso sólo 3.9 por ciento las consideró en form integra; 75.9 por ciento mencionaron la terapia de hidratación oral, 74.1 por ciento la lactancia materna y sólo 56.9 por ciento la dieta habitual del menor. En presencia de complicaciones, 99.6 por ciento expresó acudir al servicio médico; 72.8 por ciento refirió haber recibido capacitación, aunque mostraron un grado de conocimiento suficiente 81.9 por ciento. Se concluye que es necesario llevar a cabo el proceso educativo en forma integral y sistemática."
},{
    "journal": "Rev. méd. IMSS",
    "title": "Conocimiento, actitud y práctica del médico del primer nivel ante la dismenorrea",
    "db": "LILACS",
    "pmid": "lil-203020",
    "meshMajor": [
        "Adult",
        "Data Collection",
        "Ethics, Medical",
        "Family Practice",
        "Dysmenorrhea",
        "Professional Practice",
        "Humans",
        "Educational Measurement"
    ],
    "Year": 1998,
    "abstractText": "Se valoró el conocimiento, actitud y práctica del médico del primer nivel de atención a la salud del Instituto Mexicano del Seguro Social ante la dismenorrea. Del total de clínicas de medicina familiar del IMSS, se seleccionaro al azar 10 y se aplicó una encuesta a 520 médicos de todos los turnos. Las encuestas constaron de 23 reactivos. Los cuestionarios fueron validados por la técnica de Delphi y fueron aplicados a la población seleccionada por uno de los investigadores. Los resultados indican que el nivel de conocimientos de losmédicos encuestados fue bueno en 0.6 por ciento de los casos, regular en 86.9 por ciento y no aceptable en 12.5 por ciento. En cuanto a la actitud, ésta fue buena en 9.8 por ciento, regular en 72.15 por ciento y no aceptable en 18.1 por ciento. La práctica médica fue buena en 14.6 por ciento, regular en 56.9 por ciento y no aceptable en 28.5 por ciento. Se concluye que la actitud y la práctica de los médicos de primer nivel son el reflejo de sus conocimientos sobre esta patología, por lo que es evidente la necesidad de capacitar a los médicos familiares en este problema específico."
},{
    "journal": "Rev. méd. IMSS",
    "title": "Morbilidad y mortalidad hospitalaria en la atención integral del diabético",
    "db": "LILACS",
    "pmid": "lil-203021",
    "meshMajor": [
        "Holistic Health",
        "Cause of Death",
        "Risk Factors",
        "Diabetes Mellitus",
        "Hospital Mortality",
        "Morbidity",
        "Humans"
    ],
    "Year": 1998,
    "abstractText": "De una cohorte de 326 diabéticos tipo II hospitalizados entre 1990 a 1992 en instalaciones del Instituto Mexicano del Seguro Social de Cosamaloapan, Veracruz, se comparó la morbilidad y la mortalidad de 73 pacientes (grupo A) integrados al Programa de Atención del Diabético (PAID) contra 253 que no pertenecían al mismo (grupo B). El pie del diabético fue el principal motivo de internamiento sin diferencia grupal y su frecuencia de amputaciones fue independiente de su atención en el PAID (p>0.05). La mortalidad de 1990 a 1992 descendió 26 por ciento, mientras que en el grupo B aumentó 13 por ciento (p<0.01). Esta reducción fue mayor en el último año de seguimiento (p< 0.05). La mortalidad global fue de 87 (27 por ciento) primordialmente por insuficiencia renal crónica. Las complicaciones sépticas causaron seis defunciones únicamante en el grupo B. El grupo A mostró una reducción de la mortalidad y ausencia de complicaciones sépticas como causa de defunción."
},{
    "journal": "Rev. méd. IMSS",
    "title": "Uso de abrebocas de goma en el acceso transmaxilar a la base del cráneo",
    "db": "LILACS",
    "pmid": "lil-203022",
    "meshMajor": [
        "Surgery, Oral",
        "Dental Arch",
        "Dental Instruments & numerical data",
        "Jaw Diseases",
        "Skull Neoplasms",
        "Dentistry"
    ],
    "Year": 1998,
    "abstractText": "El abordaje transmaxilar es muy útil en pacientes con tumores extradurales el tercio medio e inferior del clivus. Uno de los puntos más críticos en este procedimiento es mantener separados los maxilares osteotomizados; en una cirugía habitual de este tipo, se utiliza un separador de Dingman modificado (Codman & Shurtleff, Inc. Randolph M.A.). En lugar de este instrumento, hemos empleado un abrebocas de goma (Markel, mounth prop. adult/child) que es más barato, fácil de obtener, usar y permite al cirujano un amplio espacio para trabajar."
},{
    "journal": "Rev. méd. IMSS",
    "title": "Implicaciones bioéticas en niños con malformaciones congénitas",
    "db": "LILACS",
    "pmid": "lil-203023",
    "meshMajor": [
        "Bioethics",
        "Genetics, Medical",
        "Disabled Persons & jurisprudence",
        "Intellectual Disability",
        "Congenital Abnormalities",
        "Child Advocacy & jurisprudence"
    ],
    "Year": 1998,
    "abstractText": "El nacimiento de un niño con malformaciones congénitas mayores puede producir un efecto devastador en la familia; es un acontecimiento común que se presenta en 3 a 4 por ciento de todos los recién nacidos; requiere ser atendido por los servicios de salud y la sociedad de una manera adecuada y comprensiva. En este trabajo, se discute el panorama de los niños con malformaciones, las actitudes de la sociedad los dilemas éticos y los principios que se recomiendan para tratar de solucionarlos."
},{
    "journal": "Rev. méd. IMSS",
    "title": "Indice de no acreditación en el posgrado de medicina en el IMSS",
    "db": "LILACS",
    "pmid": "lil-203024",
    "meshMajor": [
        "Internal Medicine",
        "General Surgery",
        "Internship and Residency",
        "Medicine",
        "Anesthesiology",
        "Education, Medical, Graduate",
        "Adult",
        "Social Security",
        "Family Practice",
        "Cardiology",
        "Neurosurgery",
        "Humans",
        "Educational Measurement"
    ],
    "Year": 1998,
    "abstractText": "Se analizó el comportamiento del proceso de no acreditación en la especialización médica en el Instituto Mexicano del Seguro Social de 1982 a 1992. Se determinó el factor de riesgo para la acreditación en las diferentes especialidades clínicas y quirúrgicas y por grado académico de un universo de 20,052 médicos egresados en este lapso, Se encontró que los residentes de primer año tienen el mayor índice de no acreditación con 46.8 por ciento. Por especialidades: cirugía general (9.23 por ciento), medicina interna (8.65 por ciento) y neurocirugía (7.01 por ciento). Las de menor índice fueron: medicina familiar (0.48 por ciento), cardiología (0.29 por ciento) y anestesiología (1.05 por ciento). Sólo en 16 de las 43 especialidades que se imparten en el IMSS, no existieron residentes no acreditados; estos resultados son de utilidad para orientar la elección de la especialidad y para los directivos responsables de los estudios médicos especializados. Algunos factores que explican parcialmente los resultados obtenidos son la antigüedad del hospital o unidad sede del curso, el número de residentes en cada sede, así como el tipo de especialidad."
},{
    "journal": "Rev. méd. IMSS",
    "title": null,
    "db": "LILACS",
    "pmid": "lil-203025",
    "meshMajor": [
        "Case-Control Studies",
        "Biometry",
        "Statistics",
        "Analysis of Variance",
        "Odds Ratio"
    ],
    "Year": 1998,
    "abstractText": "El análisis de varianza es una herramienta analítica cuando se comparan más de dos grupos independientes; consiste en la partición de los componentes de la variación total presente en un grupo de datos. Cada componente se atribuye a una causa identificable o fuente de variación, además, se estima la variación debida a factores no controlados y a errores al azar asociados con las mediciones de respuesta. El análisis de varianza se utiliza cuando se quiere determinar si las diferencias observadas son mayores que las esperadas sólo para el azar; es decir; que las diferencias son reales y no son dadas sólo por la casualidad. Como en otras pruebas, se debe seleccionar un nivel de significancia llamado nivel alfa, Cuando hay diferencias significativas, deberá buscarse en cuáles pares de grupos eastán esas diferencias. Si no existen, simplemente se declara que no las hay sin hacer más pruebas."
},{
    "journal": "Acta odontol. venez",
    "title": "Integración docente-asistencial: su validación en el proceso de cambio de la práctica odontológica",
    "db": "LILACS",
    "pmid": "lil-203340",
    "meshMajor": [
        "Female",
        "Middle Aged",
        "Adolescent",
        "Community Dentistry",
        "Adult",
        "Male",
        "Public Health Dentistry & jurisprudence",
        "Managed Care Programs",
        "Public Health Dentistry",
        "Humans"
    ],
    "Year": 1998,
    "abstractText": "El presente trabajo realiza el diseño y comprobación de un modelo para la evaluación del proceso de integración docente-asistencial en el área odontológica, a traves del análisis de los programas desarrollados en el área odontológica. El estudio fue conducido en el Municipio Maracaibo-Venezuela, en los programas entre la Facultad de Odontología de la Universidad del Zulia y el Ministerio de Sanidad y Asistencia Social durante el período 1991-1994. El modelo utilizado aborda el funcionamiento de los programas con base en la metodología CIPP (contexto-insumo-proceso-producto) recomendada para la evaluación de programas de carácter social. Los resultados corroboran la hipótesis planteada según la cual la estructura organizacional de las instituciones involucradas explica la tendencia del proceso a perseguir los fines que cada una toma como preferentes: la universidad, un espacio para la formación de recursos humanos, y la institución asistencial, la prestación de servicios de amplia cobertura a bajo costo. Las características encontradas denotan la persistencia de una actividad docente que refuerza el aprendizaje praxiológico de la profesión, aislada de la producción de conocimientos científico y apoyada en un modelo de atención individualizado, curativo mutilador y de baja productividad, lo cual permite deducir que tal como se desarrolla en la actualidad, la integración docente-asistencial no esta contribuyendo realmente a la transformación cuali-cuantitativa de la práctica en salud oral de la región zuliana"
},{
    "journal": "Acta odontol. venez",
    "title": "Relación ortodoncia-periodoncia: 1- tratamiento de dientes incluidos; 2- Injertos de encía en pacientes ortodónticos",
    "db": "LILACS",
    "pmid": "lil-203341",
    "meshMajor": [
        "Female",
        "Periodontics",
        "Orthodontics",
        "Surgical Flaps",
        "Male",
        "Humans"
    ],
    "Year": 1998,
    "abstractText": "La interrelación Ortodoncia-Periodoncia es ampliamente conocida, de hecho cualquier especialidad Odontológica necesita sólidos principios periodontales y oclusales para lograr éxito en los tratamientos realizados. Nuestro objetivo es lograr una perfecta salud periodontal antes, durante y después del tratamiento ortodóntico. Así como lograr resultados estables a lo largo del tiempo brindado a nuestros pacientes la mejor atención a nuetro alcance. Se presenta la secuencia lógica a seguir en el tratamiento de dientes incluidos, el manejo de tejidos blandos, y la técnica ortodontica a utilizar para obtener estética y estabilidad óptima. Para el diagnóstico nos valemos del examen clínico y radiológico, con el fin de determinar la ubicación de él o los dientes incluidos, y así establecer la técnica a emplear para colocar en perfecta posición en el arco dentario. Se tratará el tópico de cirugías mucogingivales en pacientes ortodónticos que necesitan injertos de encía por presentar un espesor labioligual inadecuado de tejido gingival y su lógica secuencia con el tratamiento ortodóntico"
},{
    "journal": "Acta odontol. venez",
    "title": "Caracaterísticas de maloclusiones en niños de 4 a 6 años en el jardin de infancia Beatriz de Roche del IVIC",
    "db": "LILACS",
    "pmid": "lil-203342",
    "meshMajor": [
        "Female",
        "Malocclusion",
        "Male",
        "Malocclusion & control",
        "Humans"
    ],
    "Year": 1998,
    "abstractText": "Este trabajo puede ser considerado como una actividad explicativa de las características de las maloclusiones de estos niños de edades entre 4 y 6 años de edad (a los cuales llaman \"Conejos los de 4 a 5 años y Chivos de 6 años\"), para establecer en base a los patrones de normalidad preestablecidos las posibles desviaciones de esos patrones normales. No se pretende hacer inferencias, establecer patrones, ni considerar muestras estadísticas, solo tomar las características para iniciar estudios sobre la variables ortodoncicas en niños de corta edad (4,5 y 6 años) que pudieran servir como punto de partida para estudios posteriores en nuestro país"
},{
    "journal": "Acta odontol. venez",
    "title": "Sinusitis maxilo-etmoidal de origen odontogeno en paciente masculino de 63 años de edad: reporte de un caso",
    "db": "LILACS",
    "pmid": "lil-203345",
    "meshMajor": [
        "Ethmoid Sinusitis",
        "Humans",
        "Male",
        "Maxillary Sinusitis"
    ],
    "Year": 1998,
    "abstractText": "Paciente masculino de 63 años de edad, profesión comerciante, natural de la población de Tucupita, Estado Delta Amacuro, y procedente de la localidad de San Felix, Estado Bolívar. Acude a la consulta del Servicio de Odontología de Adultos del Hospital IVSS \"Dr. Raúl Leoni Otero\" en Ciudad Guayana, Estado Bolívar, por presentar halitosis, aumento de volumen en mejilla izquierda y cefalea. Durante la valoración clínica inicial, se observa edema incipiente e indoloro a la palpación que se extiende a lo largo de la región molar y periorbitaria izquierda, linfoadenopatía local a nivel retroauricular, y submandibular de la zona afecta, pérdida de la dimensión vertical de la cara, surcos nasogenianos profundos. Al realizar el examen intrabucal se observa un maxilar superior e inferior parcialmente edéntulos, fístula a nivel del reborde alveolar de la zona correspondiente al primer molar izquierdo, presencia de material pustuloso de olor fétido en región dorsal de la base de la lengua. El resto de las mucosas bucales, estructuras anatómicas de cara y cuerpo se observan dentro de los parámetros \"normales\" de un individuo de esta edad"
},{
    "journal": "Rev. Soc. obstet. ginecol. B.Aires",
    "title": "Factores de riesgo, patología asociada y características cervicales relacionadas con el éxito o fracaso de la uteroinhibición en la amenaza de parto pretérmino",
    "db": "LILACS",
    "pmid": "lil-205007",
    "meshMajor": [
        "Treatment Outcome",
        "Infant, Newborn",
        "Child",
        "Humans",
        "Obstetric Labor, Premature",
        "Vaginosis, Bacterial",
        "Tocolytic Agents use",
        "Birth Weight",
        "Progesterone",
        "Erythromycin use",
        "Female",
        "Adolescent",
        "Infant, Low Birth Weight",
        "Retrospective Studies",
        "Adult",
        "Apgar Score",
        "Gestational Age",
        "Maternal Age",
        "Obstetric Labor, Premature therapy",
        "Labor, Obstetric effects",
        "Progesterone use",
        "Infant Mortality",
        "Pregnancy & numerical data",
        "Risk Factors",
        "Parturition & numerical data"
    ],
    "Year": 1997,
    "abstractText": "El nacimiento pretérmino sigue siendo un problema perinatal importante. La infección amniótica con el consiguiente desencadenamiento de contracciones uterinas es la posibilidad más aceptada. En este estudio se analizan los factores de riesgo y características cervicales en pacientes con APP y su respuesta a la uteroinhibición. Las pacientes con edad menor a los 25 años tienen mayor riesgo de fracaso de la uteroinhibición. El peso promedio del RN fue menor en el grupo de uteroinhibición fallida, hallándose también en este grupo más RN con prematurez extrema. La patología más frecuentemente asociada fue la RPM. Las pacientes del grupo parto presentaron mayor dilatación cervical que las que prolongaron el embarazo"
},{
    "journal": "Rev. Soc. obstet. ginecol. B.Aires",
    "title": "Linfadenectomía pelviana laparoscópica: técnica, análisis de factibilidad e indicaciones en la ginecología oncológica",
    "db": "LILACS",
    "pmid": "lil-205008",
    "meshMajor": [
        "Female",
        "Middle Aged",
        "Uterine Cervical Neoplasms",
        "Lymphatic Metastasis",
        "Endometrial Neoplasms",
        "Lymphography & numerical data",
        "Lymph Node Excision",
        "Adult",
        "Lymph Node Excision effects",
        "Lymph Node Excision & numerical data",
        "Laparoscopy",
        "Neoplasm Staging",
        "Humans",
        "Genital Neoplasms, Female"
    ],
    "Year": 1997,
    "abstractText": "Las metástasis linfáticas no son solo un factor de mal pronóstico, sino que además pueden cambiar la terapéutica de las pacientes portadoras de carcinomas ginecológicos. El objetivo de este estudio fue determinar la factibilidad de la linfadenectomía laparoscópica, complicaciones, número de ganglios extirpados, posibilidad de detectar metástasis en pacientes con estudio por imágenes normales y explorar sus indicaciones. Luego de 61 procedimientos, se determinó que se trata de un método de baja morbilidad, factible sobre todo para aquellas con entrenamiento en la cirugía radical oncológica por vía laparotómica, y que puede ser el complemento del tratamiento vaginal de los carcinomas de cuello uterino y endometrio. Puede ser de utilidad en el tratamiento de pacientes subestadificados y también ser parte de la estrategia terapéutica en los carcinomas de cuello avanzados"
},{
    "journal": "Rev. Soc. obstet. ginecol. B.Aires",
    "title": "Quimioterapia y radioterapia simultáneas en el carcinoma epidermoide de vulva localmente avanzado o recidivado: estudio en fase II",
    "db": "LILACS",
    "pmid": "lil-205010",
    "meshMajor": [
        "Female",
        "Middle Aged",
        "Fluorouracil use",
        "Neoplasm Recurrence, Local therapy",
        "Mitomycin use",
        "Drug Therapy, Combination",
        "Drug Therapy",
        "Vulvar Neoplasms therapy",
        "Fluorouracil effects",
        "Adult",
        "Carcinoma, Squamous Cell",
        "Neoplasm Recurrence, Local",
        "Vulvar Neoplasms",
        "Drug Therapy & numerical data",
        "Carcinoma, Squamous Cell therapy",
        "Humans"
    ],
    "Year": 1997,
    "abstractText": "El tratamiento del carcinoma epidermoide de vulva es eminentemente quirúrgico, con excelentes resultados en estadios iniciales. Sin embargo, cuando la enfermedad se halla localmente avanzada, la eficacia de la cirugía decae significativamente, siendo la recurrencia local una situación sumamente frecuente a pesar del mayor esfuerzo quirúrgico. Objetivos: Evaluar en un estudio prospectivo la respuesta local a un esquema combinado y simultáneo de quimioterapia y radioterapia en el carcinoma epidermoide de vulva localmente avanzado o recidivado. Material y métodos: Ocho pacientes portadoras de carcinoma epidermoide de vulva localmente avanzado o recidivado fueron sometidas a un protocolo de quimioterapia y radioterapia simultáneas entre julio de 1993 y noviembre de 1994. El criterio de inclusión más importante fue la presencia de tumor vulvar (primario o recidivado) que invadiera estructuras vecinas o que, sin invadirlas, se hallase tan próximo a ellas que requiriera una cirugía exenterativa o no permitiera garantizar un margen de tejido libre satisfactorio sin recurrir a ella. Seis pacientes presentaban tumor primario y dos, recidivas posquirúrgicas. La media del tamaño tumoral fue de 7 cm. (rango 3-15 cm) y la media de superficie tumoral fue de 35 cm (rango 6-150 cm3). Se valoró la respuesta local y la toxicidad aguda al tratamiento. El esquema utilizado consistió en mitomicyn c 10 mg/m2/24 hs. día 1, y 5-fluoruracilo 800 mg/m2/24 hs. en infusión endovenosa continua días 1 a 4. Este esquema se repitió cada 21 días por dos ciclos. Se empleó telecobaltoterapia sobre tumor primario, regiones inguinales y pelvis con una dosis total de 45 -50 Gy., comenzando el día 1 de inicio del esquema..."
},{
    "journal": "Rev. Soc. obstet. ginecol. B.Aires",
    "title": "Factores que influyen en la práctica de la citología exfoliativa cervical y el examen clínico mamario: evaluación de una población en el partido de La Matanza",
    "db": "LILACS",
    "pmid": "lil-205047",
    "meshMajor": [
        "Female",
        "Health Knowledge, Attitudes, Practice",
        "Uterine Cervical Neoplasms",
        "Middle Aged",
        "Adult",
        "Age Factors",
        "Mass Screening & numerical data",
        "Breast Neoplasms",
        "Vaginal Smears & numerical data",
        "Humans",
        "Physical Examination & numerical data"
    ],
    "Year": 1997,
    "abstractText": "El presente trabajo informa acerca de diversos factores que pudieran afectar la práctica de la citología exfoliativa cervical (Pap) y el examen clínico mamario (EF) por parte de una población absolutamente asintomática que concurrió voluntariamente a un Programa de Detección de Cáncer de Mama. Método: Se realizaron encuestas individuales a 779 mujeres utilizó el Odd Ratio para cada variable estudiada y luego se incluyeron las variables significativas en un análisis de regresión logística. Resultados: La edad (30-49: OR 3,2; 50-60: OR 3,8) el nivel educacional (primario completo: OR 2,0) la paridad (1-3 hijos: OR 4,3; >3 hijos: OR 2,6) y el antecedente familiar de cáncer excepto mama predicen la posibilidad de haberse realizado el Pap alguna vez. La edad (30-49: OR 2,4; 50-69: OR 2,5), el nivel educacional (secundario: OR 2,0; terciario: OR 3,0), el antecedente familiar de cáncer excepto mama (con antecedentes: OR 1,6) el antecedente familiar de cáncer de mama (con antecedentes: OR 3,0), de patología mamaria clínica (con antecedentes: OR 2,8) y de patología mamaria quirúrgica (con antecedentes OR 3,8) influyen en la probabilidad de haberse sometido a un EF. Discusión y Conclusiones: Las mujeres de menos de 30 años, de menor nivel educacional y sin hijos se encuentran más desprotegidas en cuanto a la detección de cáncer genitomamario"
},{
    "journal": "Homeopatia Méx",
    "title": "De la homeopatia a la biologia digital",
    "db": "LILACS",
    "pmid": "lil-199162",
    "meshMajor": [
        "Biophysics",
        "Molecular Biology"
    ],
    "Year": 1997,
    "abstractText": "Uno de los principios basicos de la homeopatia, es que las sustancias administradas esten demasiado diluidas para que ninguna molecula de la sustancia original pueda producir efectos biologicos especificos. Investigamos la naturaleza de la senal molecular aparentemente transferida por los dipolos del agua. Los efectos de altas diluciones de agonistas, en animales de laboratorio o corazones aislados de rata, se suprimieron despues del calentamiento a 70§C durante 2 horas y por la exposicion a campos electromagneticos (50Hz).Por medio de un amplificador de senales electromagneticas expresamente disenado por nosotros para estos fines, se hicieron experimentos abiertos y ciegos con agonistas y testigos. Los resultados obtenidos sugieren la existencia de una senal molecular de naturaleza electromagnetica a traves de los dipolos del agua polarizada. Estos campos especificos quiza podrian ser procesados en forma de senal binaria, contribuyendo en el futuro a nuevas perspectivas para la medicina molecular."
},{
    "journal": "Homeopatia Méx",
    "title": "Repertorios: comparacion y analisis",
    "db": "LILACS",
    "pmid": "lil-199163",
    "meshMajor": [],
    "Year": 1997,
    "abstractText": "El autor hace en este recorrido historico un breve estudio analitico de las obras de este tipo tan singularmente caracterizadas en la metodologia homeopatica, que seran de suma importancia para los practicantes de este recurso en su practica clinica."
},{
    "journal": "Homeopatia Méx",
    "title": "Tratamiento homeopatico de prolapsos rectales en cerdos",
    "db": "LILACS",
    "pmid": "lil-199165",
    "meshMajor": [
        "Podophyllum peltatum use",
        "Phosphorus (Homeopathy) use",
        "Swine",
        "Animals",
        "Rectal Prolapse"
    ],
    "Year": 1997,
    "abstractText": "Un estudio clinico fue realizado para evaluar el efecto curativo de la terapeutica homeopatica en casos de prolapso rectal en cerdos, cuya prueba se desarrollo en una granja comercial de Mexicali, Baja California, Mexico. Siete de los ocho animales tratado con homeopatia en este estudio, se curaron en un tiempo promedio de 13-4.86 dias. Cuatro casos adicionales constituyeron el grupo control; en estos cuatro casos el prolapso persistio por mas 22 dias, por lo que dichos animales fueron enviados a sacrificio. La diferencia en la proporcion de curaciones fue significativa (p<0.05). Se encontro una predisposicion genetica, pues todos los animales afectados fueron descendencia directa de un semental de raza hampshire propiedad de la misma granja. El manejo alimenticio fue similar al del resto de los cerdos que se encontraban en la etapara de engorda de dicha explotacion. Ademas, la presentacion de prolapsos rectales no pudo ser asociada con factores como constipacion, diarrea o tos, ya que ninguno de estos sintomas se observo durante el estudio"
},{
    "journal": "Homeopatia Méx",
    "title": "Apnea obstructiva del sueno, hipersomnia recurrente idiopatica y narcolepsia",
    "db": "LILACS",
    "pmid": "lil-199166",
    "meshMajor": [
        "Middle Aged",
        "Opium (Homeopathy) use",
        "Adult",
        "Sleep Apnea Syndromes",
        "Narcolepsy",
        "Disorders of Excessive Somnolence",
        "Humans"
    ],
    "Year": 1997,
    "abstractText": "Se presenta una revision de las actualidades etiologicas y clinicas de estas tres entidades nosologicas que se presentan ya en forma aislada o lo mas frecuente de manera conjunta, asi como los resultados de la casuistica de veinticinco pacientes con estos diagnosticos y que fueron seguidos por un periodo de seis a veinticuatro meses posterior al tratamiento, siendo el medicamento homeopatico utilizado Opium en dosis 6C y 30C. El resultado final medido por la disminucion o desaparicion de los sintomas fue de buena y muy buena respuesta en 76 por cento; moderada respuesta en 16 por ciento, y leve respuesta o sin respuesta en 8 por ciento de los pacientes"
},{
    "journal": "México, D.F; Ediciones Pedagógicas, S.A. de C.V; ago. 1996. 194 p. ilus, mapas.",
    "title": "Educación ambiental",
    "db": "LILACS",
    "pmid": "lil-214266",
    "meshMajor": [
        "Environment",
        "Health Education",
        "Environmental Pollution"
    ],
    "Year": 1997,
    "abstractText": "\"Este libro ha sido adquirido con los recursos generados por el sobreprecio a las gasolinas, establecido en el área metropolitana de la ciudad de México, bajo el principio de 'Quien contamina paga', con el propósito de que sea la sociedad la que reciba el beneficio\"(AU). Elaborado por la Comisión Ambiental Metropolitana con el propósito de mostrarle a la población y especialmente a los estudiantes el problema de la contaminación y la manera de proteger el medio ambiente de México, el presente documento da a conocer el génesis del problema en la ciudad de México, las medidas tomadas para el control y tratamiento de la basura en la zona metropolitana, cómo afecta la contaminación en los seres humanos y otros temas, que se encuentran divididos en cuatro apartados específicos: 1. Contaminación producida por desechos materiales 2. Contaminación atmosférica 3. Alteración del equilibrio ecológico por la deforestación 4. Consumismo y medio ambiente"
},{
    "journal": "Temas enferm. actual",
    "title": "Surfactante artificial, su uso en recién nacidos prematuros",
    "db": "LILACS",
    "pmid": "lil-215447",
    "meshMajor": [
        "Pulmonary Surfactants",
        "Infant, Newborn",
        "Hyaline Membrane Disease",
        "Infant, Premature, Diseases",
        "Respiratory Distress Syndrome, Newborn",
        "Pulmonary Surfactants use",
        "Patient Care Planning",
        "Humans"
    ],
    "Year": 1998,
    "abstractText": "El síndrome de dificultad respiratoria (SDR) neonatal o Enfermedad de Membrana Hialina (EMH), continúa siendo una de las principales causas de mortalidad entre los recién nacidos prematuros. El tratamiento convencional de esta enfermedad es estrictamente sintomático y de sostén, para permitir al paciente llegar hasta el momento en que es capaz de sintetizar su propio material surfactante. Consiste en asegurar un ambiente térmico adecuado, aportes hidroelectrolíticos suficientes y asistencia respiratoria. En las últimas décadas ha comenzado a desarrollarse en forma exitosa un tratamiento más racional y específico, dirigido a tratar la causa primaria de la enfermedad. Ya que la falta de surfactante durante los primeros 2 ó 3 días del naciemiento es la causa del problema, se implementó una terapéutica de reemplazo. Las modalidades utilizadas hasta la fecha pueden reunirse en dos, una como tratamiento de pacientes afectados y otra como profilaxis en el momento del nacimiento en prematuros con alto riesgo de desarrollar la enfermedad"
},{
    "journal": "Temas enferm. actual",
    "title": "Promoción de la salud del anciano: un desafío para enfermería",
    "db": "LILACS",
    "pmid": "lil-215449",
    "meshMajor": [
        "Aged",
        "Humans",
        "Geriatric Nursing",
        "Health Promotion"
    ],
    "Year": 1998,
    "abstractText": "La promoción de la salud del anciano representa un desafío social que debe ser asumido desde lo individual y con sentido comunitario. La cantidad de personas ancianas va en aumento, proporcionalmente y en números absolutos. Aún cuando el proceso de envejecimiento involucra la disminución generalizada de las funciones fisiológicas y favorece la evolución de enfermedades crónicas, es importante reconocer que es posible prevenir algunas y demorar la aparición de otras enfermedades y discapacidades o aliviar su sintomatología, si se sigue en cierto estilo de vida. Es sobre este aspecto donde gravita la participación de enfermería en el tema de prevención. El artículo destaca la necesidad de una reorientación de los programas de formación básica y postbásica de enfermería hacia la promoción de la salud con el objeto de enfatizar el rol de la enfermera como educadora y mediadora entre el anciano y su familia"
},{
    "journal": "Temas enferm. actual",
    "title": "Los errores... una forma de aprender",
    "db": "LILACS",
    "pmid": "lil-215450",
    "meshMajor": [
        "Medical Errors",
        "Medication Errors",
        "Professional Practice",
        "Nursing",
        "Humans"
    ],
    "Year": 1998,
    "abstractText": "El artículo fundamenta la conveniencia de aplicar una perspectiva analítica en el procesamiento del error. La misma se iniciaría con la autoevaluación y terminaría con el análisis colectivo del grupo sometido al riesgo de errar. El tratamiento reflexivo permitiría controlar los condicionantes del error, convirtiéndolo en una experiencia de aprendizaje. La autora propone formalizar el proceso en una actividad programada del equipo de trabajo, con sesiones periódicas destinadas a realizar la Clínica del error"
},{
    "journal": "Temas enferm. actual",
    "title": "Higiene y seguridad en la prevención de riesgos del trabajo",
    "db": "LILACS",
    "pmid": "lil-215451",
    "meshMajor": [
        "Occupational Risks & jurisprudence",
        "Argentina",
        "Occupational Health",
        "Insurance, Accident & jurisprudence",
        "Occupational Health & jurisprudence",
        "Nursing",
        "Humans"
    ],
    "Year": 1998,
    "abstractText": "La nueva Ley sobre riesgos del trabajo dispone que las empresas deberán contratar un seguro obligatorio para proteger a los trabajadores ante accidentes de trabajo y enfermedades profesionales. El artículo da respuesta a interrogantes tales como: en qué modelos se inspira la nueva ley, cuál es la cobertura del riesgo, cómo se financia el sistema, cuáles son las obligaciones de las partes y cómo influye esta ley sobre la actividad de enfermería. Sobre este último aspecto se destaca la apertura de un nuevo espacio al rol de enfermería, representado por la auditoría de gestión con que las ART se proponen supervisar cada paso del proceso asistencial"
},{
    "journal": "Temas enferm. actual",
    "title": "Intervenciones reguladas en el cuidado del recién nacido prematuro extremo: protocolo de intervención mínima",
    "db": "LILACS",
    "pmid": "lil-215452",
    "meshMajor": [
        "Infant Care",
        "Neonatal Nursing",
        "Infant, Newborn",
        "Infant, Very Low Birth Weight",
        "Stress, Physiological",
        "Infant, Premature",
        "Intensive Care Units, Neonatal",
        "Patient Care Planning",
        "Humans"
    ],
    "Year": 1998,
    "abstractText": "El niño prematuro extremo, entre 23-25 semanas de gestación, demuestra una evidente inestabilidad del control homeostático, incluso en las funciones basales, para la supervivencia. Estos bebés hospitalizados por largos períodos de tiempo en la Unidad de Cuidados Intensivos Neonatales son expuestos a constantes y variables estímulos negativos; fuentes de secuelas iatrogénicas y estrés. Este artículo sostiene que la enfermera de cabecera debe ser quien coordine los procedimientos de todo el equipo. El objetivo principal es disminuir los efectos potencialmente dañinos incluidos en las rutinas de atención del niño prematuro y modificar el ambiente físico con el fin de preservar de hipoxias repetidas el desarrollo del vulnerable cerebro del niño"
},{
    "journal": "Temas enferm. actual",
    "title": "Bioética: morir con dignidad",
    "db": "LILACS",
    "pmid": "lil-215453",
    "meshMajor": [
        "Right to Die",
        "Bioethics",
        "Nurse-Patient Relations",
        "Terminal Care",
        "Terminally Ill",
        "Nursing",
        "Humans"
    ],
    "Year": 1998,
    "abstractText": "El artículo se refiere al proyecto de ley sobre la llamada \"Muerte digna\". Explica en forma general a qué hace referencia esta ley para luego recordar el compromiso ético de respeto ante la dignidad del enfermo en estado terminal"
},{
    "journal": "Rev. argent. anestesiol",
    "title": "Manejo de la vía aérea en el paciente traumatizado",
    "db": "LILACS",
    "pmid": "lil-216265",
    "meshMajor": [
        "Female",
        "Ventilators, Mechanical",
        "Intubation, Intratracheal",
        "Multiple Trauma",
        "Pneumonia, Aspiration",
        "Intubation, Gastrointestinal",
        "Male",
        "Cardiopulmonary Resuscitation",
        "Oxygen Inhalation Therapy",
        "Physical Examination",
        "Humans"
    ],
    "Year": 1998,
    "abstractText": "Un adecuado manejo de la vía aérea en el paciente politraumatizado implica la realización de una serie de medidas profilácticas y definitivas para permitir una correcta oxigenación tisular. La desobstrucción, la oxigenación y ventilación, la prevención pulmonar, el cuidado de la columna cervical durante la instrumentación de la vía aérea son los puntos a tener en cuenta. La vía aérea lesionada agrega otro inconveniente a solucionar ya que de acuerdo al lugar y tipo de lesión se usarán diferentes elementos y técnicas para asegurar la vía aérea, comenzando por una simple laringoscopía hasta el uso de la fibra óptica. En el presente artículo se detalla el uso racional de las distintas técnicas de manejo de la vía aérea de acuerdo a la problemática general de todo politraumatizado y a los distintos tipos de lesión de la vía aérea que puedan causar obstrucción de la misma impidiendo la oxigenación tisular."
},{
    "journal": "Rev. argent. anestesiol",
    "title": "Manejo de líquidos en el shock traumático",
    "db": "LILACS",
    "pmid": "lil-216266",
    "meshMajor": [
        "Female",
        "Blood",
        "Hemorrhage",
        "Resuscitation",
        "Hydroxyethyl Starch Derivatives use",
        "Serum Albumin",
        "Oxygen Consumption",
        "Blood Substitutes",
        "Extracellular Space",
        "Saline Solution, Hypertonic effects",
        "Serum Albumin & dosage",
        "Shock, Traumatic",
        "Male",
        "Saline Solution, Hypertonic & dosage",
        "Colloids",
        "Dextrans use",
        "Humans"
    ],
    "Year": 1998,
    "abstractText": "La injuria traumática puede alterar de muchas maneras la relación transporte de oxígeno/consumo de oxígeno, pudiendo conducir a una situación de shock. El uso de fluidos de reanimación intravenosa durante el tratamiento inicial puede restablecer la perfusión a nivel tisular, mejorando el transporte de oxígeno arterial. Luego de la evaluación inicial debe iniciarse la resucitación con la infusión de 2000 ml de soluciones cristaloides en el adulto, y/o de 20 ml/kg en el paciente pediátrico. En muchos casos debe adicionarse sangre y/o soluciones coloidales para mantener la hemodinamia. El cuidadoso monitoreo del paciente, incluso con la medición de PVC, PWCP, TAM, etc., permite brindarle la mejor opción de tratamiento."
},{
    "journal": "Rev. argent. anestesiol",
    "title": "Situaciones críticas en el intraoperatorio del paciente politraumatizado",
    "db": "LILACS",
    "pmid": "lil-216267",
    "meshMajor": [
        "Hypothermia",
        "Thoracic Injuries",
        "Male",
        "Humans",
        "Pulmonary Gas Exchange",
        "Alcoholism",
        "Accidents, Traffic",
        "Shock, Hemorrhagic",
        "Female",
        "Middle Aged",
        "Intraoperative Complications",
        "Adolescent",
        "Emergencies",
        "Abdominal Injuries",
        "Adult",
        "Substance-Related Disorders",
        "Multiple Trauma",
        "Hypotension",
        "Anesthesia",
        "Hemodynamics"
    ],
    "Year": 1998,
    "abstractText": "Las lesiones presentes en el paciente politraumatizado y las alteraciones fisiopatológicas que pueden ocasionar hacen necesaria una cuidadosa evaluación de las mismas, de las regiones anatómicas involucradas, de la extensión del traumatismo, de la existencia de enfermedades preexistentes, de la presencia de drogas adictivas, y otras situaciones, a fin de poder realizar un diagnóstico presuntivo de las situaciones críticas que se susciten bajo condiciones de anestesia. Según su frecuencia, las lesiones orgánicas se distribuyen 34 por ciento en las extremidades, 32 por ciento en cabeza y cuello, 25 por ciento en tórax y 15 por ciento en abdomen. Los traumatismos de tórax revisten gravedad de por sí, pues se asocian frecuentemente con traumatismos de columna cervical y/o abdomen, pudiendo ser cerrados o penetrantes. Las lesiones asociadas con hipotensión arterial persistente son la contusión miocárdica, el neumotórax hipertensivo, el taponamiento cardíaco, el embolismo gaseoso y la lesión coronaria con infarto agudo de miocardio. Descartado lo anterior, deben buscarse sitios de sangrado o causas metabólicas, alérgicas o la presencia de sepsis. Las alteraciones en la oxigenación del paciente politraumatizado bajo anestesia pueden deberse a hipoventilación, alteraciones del intercambio gaseoso, problemas hemodinámicos, o intoxicaciones. La coagulopatía que se puede presentar podría tener su causa en la hipotermia que éstos pacientes presentan frecuentemente, por la exposición a ambientes fríos, transfusiones masivas, y/o dilución de los factores de la coagulación por la reposición inicial de líquidos. La hipotermia se relaciona con el índice de severidad lesional, el volumen de líquidos infundidos, la edad del paciente, la presencia de drogas (tóxicos, alcohol, etc.) y estación del año, siendo fundamental su monitoreo y tratamiento."
},